{
  "schwaebische.de.113476.1": "Biker responds lightning fast and prevents worse",
  "schwaebische.de.113476.2": "\"I am very busy\".",
  "schwaebische.de.113476.3": "The gift worth around 11,000 euros he had received from a Ukrainian official.",
  "schwaebische.de.113476.4": "\"I have committed a compliance violation, and it was right to draw the consequences from it,\" said Grindel.",
  "schwaebische.de.113476.5": "Due to the collision with the car, the biker suffered an injury and had to be treated in a clinic.",
  "schwaebische.de.113476.6": "\"With the ominous watch gift, I went completely transparent and unsuspected.",
  "schwaebische.de.113476.7": "There were many of them in the DFB. \"",
  "schwaebische.de.113476.8": "He never made a flour from the gift, \"insured the 58-year-old.",
  "schwaebische.de.113476.9": "\"This may be called naiv, in any case, this form of transparency was the complete opposite of corruption\".",
  "schwaebische.de.113476.10": "\"Black Lives Matter\": injured and a Toter",
  "schwaebische.de.113476.11": "The protests against police violence in the United States have reunited with Donald Trump's efforts in several cities.",
  "np-coburg.de.105627.1": "On Saturday there were clashes between protesters and police officers.",
  "np-coburg.de.105627.2": "In Louisville, three people were injured in Seattle.",
  "np-coburg.de.105627.3": "In Austin, a person was killed by shots while a demonstration train just crossed a crossroads.",
  "np-coburg.de.105627.4": "Mamming: Corona mass infection: 174 Harvest parachute",
  "np-coburg.de.105627.5": "Previously, in Portland had protests against racism and police violence again.",
  "np-coburg.de.105627.6": "The security forces, including officials from the Bundespolizei, sat down the night to Saturday tear gas and drove protesters.",
  "np-coburg.de.105627.7": "Hundreds, partly armed demonstrators marched on Saturday by Louisville in Kentucky and demanded that those responsible for the death of Breonna Taylor.",
  "np-coburg.de.105627.8": "The 26 year old student was shot in a drug razzia in her apartment in Louisville.",
  "np-coburg.de.105627.9": "The aim of the raid was someone else who did not live there, and no drugs were found there.",
  "np-coburg.de.105627.10": "On Saturday, a member of a group called himself an armed alliance of black Americans, a shot shot, three people were injured.",
  "np-coburg.de.105627.11": "According to NBC, they were sent to the hospital.",
  "np-coburg.de.105627.12": "None of them floated in life danger.",
  "np-coburg.de.105627.13": "The police stopped barricades because counter-demons of a white militia.",
  "np-coburg.de.105627.14": "Eventually, the two groups did not come together.",
  "np-coburg.de.105627.15": "In the Texas Austin, a person was shot and killed in a \"Black Lives Matter\" demonstration.",
  "np-coburg.de.105627.16": "After a Corona mass infection on a large vegetable house in the Lower Bavarian Mamming, almost 500 people are under quarantine and are not allowed to leave the plant anymore.",
  "np-coburg.de.105627.17": "The police took a suspect in custody.",
  "abendzeitung-nuernberg.de.119238.1": "Further information on the circumstances of the act has not yet been made.",
  "abendzeitung-nuernberg.de.119238.2": "According to the New York Times, Mayor Steve Adler told the \"New York Times\" that he was like many in the city, \"uncomforting and stunned\" because of what happened.",
  "abendzeitung-nuernberg.de.119238.3": "Also in the American metropolis of Seattle, demonstrators on Saturday clashes with the police.",
  "abendzeitung-nuernberg.de.119238.4": "They put in front of a youth prison car in fire, the police put blood grenades and pepper spray.",
  "abendzeitung-nuernberg.de.119238.5": "According to the Seattle Times, 16 people were arrested for resistance to police or body injury.",
  "abendzeitung-nuernberg.de.119238.6": "In the city of Oakland in California, a court building was burned.",
  "abendzeitung-nuernberg.de.119238.7": "A small group of demonstrators shot down windows, firefighters and police officers with lasers, told the police of Oakland in late Saturday night (local time).",
  "abendzeitung-nuernberg.de.119238.8": "The fire could be erased quickly.",
  "abendzeitung-nuernberg.de.119238.9": "A security service monitors the ban.",
  "abendzeitung-nuernberg.de.119238.10": "In Aurora, a suburb of Denver in Colorado, a car drove through a crowd that demonstrated on a highway.",
  "abendzeitung-nuernberg.de.119238.11": "As the police reported, one of the demonstrators fired a weapon and at least one person was injured.",
  "abendzeitung-nuernberg.de.119238.12": "On Friday night a road between Machtolsheim and Merklingen, a traffic accident occurred, where a motorcycle driver was only slightly injured due to its rapid reaction.",
  "landeszeitung.de.13223.1": "There was also a fire in a court window and a fire was laid out as the police reported.",
  "landeszeitung.de.13223.2": "Investigations were included.",
  "landeszeitung.de.13223.3": "Rakoczy in Bad Kissingen: Historical costumes trotzen Corona",
  "landeszeitung.de.13223.4": "Although the big break in the spa town failed, visitors and performers enjoyed the Rakoczy-flair of the alternative program.",
  "landeszeitung.de.13223.5": "It was unused for visitors, performers and organizers: Rakoczy-Weekend without Rakoczy-Fest.",
  "landeszeitung.de.13223.6": "But: Even if the big party mile was missing in the city center, the crowds and program heights such as Saale, Rakoczy-Ball or Festzug, many of the Corona conforms of alternative program at their expense.",
  "landeszeitung.de.13223.7": "\"I think it has succeeded in spreading Rakoczy-Flair,\" says curator Sylvie Thormann.",
  "landeszeitung.de.13223.8": "The guests would have accepted it well.",
  "landeszeitung.de.13223.9": "In principle, one goes back to the beginnings of the Rakoczy-Festes, as well as the historical focus of the festival.",
  "landeszeitung.de.13223.10": "A total of 174 harvest marriages were tested positively on the Corona-Erreger Sars-CoV-2, as reported by the Dingolfing-Landau on Saturday evening.",
  "landeszeitung.de.13223.11": "Pleasant atmosphere",
  "landeszeitung.de.13223.12": "Vesna Konhäuser visited with her husband for more than 25 years to Rakoczy-Fest Bad Kissingen.",
  "landeszeitung.de.13223.13": "This time in Corona year.",
  "bild.255016.1": "The couple has made it comfortable at the Luitpold-Casino, watching the history of walking and listening to the Cuban live music at the Spielbank restaurant.",
  "bild.255016.2": "\"I find it so quite pleasant,\" says Konhäuser.",
  "bild.255016.3": "They miss the crowds that otherwise belong to Rakoczy.",
  "bild.255016.4": "But you lack the usual programme highlights, especially Saale burns on Friday evening as well as the historical procession and the closing fireworks on Sunday evening.",
  "bild.255016.5": "\"That's already a pity.",
  "bild.255016.6": "The weather would have been super fitting this year, \"she says.",
  "bild.255016.7": "Rakoczy-Reitturnier is scheduled to take place again",
  "bild.255016.8": "\"In order to avoid further propagation, we must unfortunately go to the protection of the population,\" said Landrat Werner Bumeder (CSU).",
  "bild.255016.9": "For the performers of historical spa guests, the alternative programme was partly more work.",
  "bild.255016.10": "For Christina Gold, who is involved in a normal year at the feast and can be seen there on the carriage of the Kurgartencafés.",
  "bild.255016.11": "This year she was on Saturdays and Sundays in costume on foot in the city.",
  "bild.255016.12": "\"This is already more strenuous, otherwise we have it easier,\" she says.",
  "np-coburg.de.105625.1": "The Reiterverein had less to do, even if individual riders were in the park.",
  "np-coburg.de.105625.2": "\"We hope that the equestrian quadrille will take place in the coming year,\" says Ulrike Waldhofen.",
  "np-coburg.de.105625.3": "She announced that a Rakoczy-Reitturnier would also take place in 2021.",
  "np-coburg.de.105625.4": "28 Corona cases in Spanish Second Division Fuenlabrada",
  "np-coburg.de.105625.5": "The Spanish football second ligist CF Fuenlabrada is constantly falling deeper into the crisis due to a Corona outbreak.",
  "np-coburg.de.105625.6": "Since the newcomer from the proximity of Madrid, despite the first Corona cases flown to a game in the city of A Coruña, followed a deepening of the next one.",
  "np-coburg.de.105625.7": "By Sunday, 28 players or team members had been tested positively, one came to the hospital as the club announced.",
  "np-coburg.de.105625.8": "Previously, seven employees had already infected themselves - this was the cause of the trial.",
  "np-coburg.de.105625.9": "Fuenlabrada from the town of the same name to the southwest of Madrid had the chance to reach the playoffs.",
  "kurier.at.204625.1": "Now even the descent to the B Group of the Second League.",
  "kurier.at.204625.2": "The game against Deportivo La Coruña last Monday was cancelled at the last moment, the prosecutor was determined for a possible offense against public health, the supreme sports authority CSD considering the forced descent of the club.",
  "kurier.at.204625.3": "Players and other team members sit in a quarantine hotel.",
  "kurier.at.204625.4": "\"Until the sixth day of quarantine they do not have a fresh towel and no gel,\" wrote the sports term \"AS\".",
  "kurier.at.204625.5": "On photos you can see how players put underwear and club clothes in their rooms at the hotel to dry after they had to wash the clothes themselves.",
  "kurier.at.204625.6": "Also the bed linen was not changed for five days.",
  "kurier.at.204625.7": "Another problem is the food.",
  "kurier.at.204625.8": "Neither was it good enough, wrote \"AS\".",
  "kurier.at.204625.9": "The operation is a large vegetable house, strawberries, cucumbers, cabbage and beetroot - but the cucumbers only for insertion glasses.",
  "kurier.at.204625.10": "However, the club remained satisfied with the hotel.",
  "kurier.at.204625.11": "The lawyer of the club, Javier Tebas Llanas, rejected public health lawyers, Javier Tebas Llanas.",
  "kurier.at.204625.12": "One did not violate the Corona rules imposed by the Football Association, the son of the President of the Spanish Primera Division, Javier Tebas, as the news agency Europa Press and the sport newspaper \"Marca\".",
  "infranken.de.309597.1": "Prior to the departure, there were four infected, but all of them had been isolated and not travelled.",
  "infranken.de.309597.2": "Right before the flight on Monday to A Coruña, all players and team members have been tested again.",
  "infranken.de.309597.3": "When the team had already been in A Coruña, then at \"five or six\" other team members of the Corona Test.",
  "infranken.de.309597.4": "The game was cancelled 60 minutes before the Anpfiff said Tebas Llanas.",
  "infranken.de.309597.5": "Police must catch horses in steam room",
  "infranken.de.309597.6": "Two animals were on the road.",
  "infranken.de.309597.7": "Mamming is a rural municipality with 3300 inhabitants not far from Dingolfing with its large BMW plant.",
  "infranken.de.309597.8": "The police led her back to her owner.",
  "infranken.de.309597.9": "On Sunday morning shortly before 6 a.m., a road participants shared two free-running horses at Donnersdorf / Steinsfeld and the motorway junction Theres.",
  "infranken.de.309597.10": "At the time of the officers, the horses were once again between the Zubringer and the village.",
  "infranken.de.309597.11": "After steam compartment was able to win the trust of the horses, they were able to move a rope.",
  "infranken.de.309597.12": "Radprofi Tony Martin: Career Continuation",
  "infranken.de.309597.13": "Time specialist Tony Martin thinks about a continuation of his career.",
  "infranken.de.309597.14": "Frankfurt / Main - The seven-time world champion Tony Martin can imagine to continue his cycling career.",
  "infranken.de.309597.15": "\"I just stack with the team the framework conditions, how and in what shape it could go on,\" said the 35-year-old of the \"Frankfurter Allgemeine Sonntagszeitung\".",
  "infranken.de.309597.16": "Martin is currently employed at the Dutch team Jumbo-Visma and had taken into consideration before the Corona break.",
  "infranken.de.309597.17": "In the negotiations with his team, it was also about the number of racing days, he said.",
  "infranken.de.309597.18": "Or other problems that would plague him as a family father, Martin said.",
  "infranken.de.309597.19": "Bumeder appealed to the citizens to keep calm: \"According to our information it is a closed circle of people\".",
  "infranken.de.309597.20": "In the past he had risen after a fall, and the first thought was: \"Quickly back on the wheel.",
  "infranken.de.309597.21": "Today I think as a father of a little daughter: What if \".",
  "faz.79601.1": "The cyclist admitted that there are quite some aspects with which he is increasingly difficult.",
  "faz.79601.2": "\"But it did me well to remember from the Corona period, which I have on cycling and how much fun he makes me\".",
  "faz.79601.3": "During the Tour de l'Ain (5 to 9 August), the Tour de l'Ain (5 to 9 August).",
  "faz.79601.4": "Bavaria: At least four dead dead on Bavaria's streets",
  "faz.79601.5": "The beautiful weather attracts bikers on the streets.",
  "faz.79601.6": "For at least three people the tour ends with the motorcycle.",
  "faz.79601.7": "Also a 18 year old pedestrian dies.",
  "faz.79601.8": "Schönthal - In case of accidents on Bavaria's streets, several young people died.",
  "faz.79601.9": "On the farm, infected by non-infected employees, the site is now surrounded by a barrier fence.",
  "faz.79601.10": "An 18-year-old motorcycle driver was recorded on Saturday at Schönthal (district of Cham) on Saturday near Schönthal (district of Cham).",
  "faz.79601.11": "Why the car went to the counter track was unclear.",
  "faz.79601.12": "In Upper Bavaria, a 22-year-old boy met on his machine with a horse carriage.",
  "faz.79601.13": "He was out of the police at Beilngries.",
  "faz.79601.14": "In a left-turn he jumped against the carriage.",
  "faz.79601.15": "His injuries were so difficult that he died at the accident.",
  "faz.79601.16": "Of the twelve inmates of the carriage, a man was severely injured, as the police reported.",
  "faz.79601.17": "Another fatal accident occurred in the Upper Palatine Bad Kötzting, an 18-year-old.",
  "faz.79601.18": "He had placed himself on the night to Sunday and was overrolled by a 42 year old car driver.",
  "faz.79601.19": "After presumption of the police, the 18-year-old wanted to sleep.",
  "faz.79601.20": "Green and SPD gave the state government responsibility.",
  "faz.79601.21": "The car driver could no longer slow down.",
  "faz.79601.22": "Bei Schönberg (district of Freyung-Grafenau) bounced a 57 year old biker in a legal curve despite full braking frontal against a car.",
  "faz.79601.23": "He died at the accident site.",
  "faz.79601.24": "The 57-year-old driver suffered a shock, the remaining three people in the car remained uninjured.",
  "faz.79601.25": "Drivers overlooks bikers",
  "faz.79601.26": "The safety of motorcyclists was discussed on Saturday by Bavarian Transport Minister Kerstin Schreyer (CSU).",
  "faz.79601.27": "In a letter to the organizer of August announced biker protests against driving bans, Gabor Kovacs, the Minister pointed out extensive investments such as undercarriage protection to pipelines and to mitigate dangerous curves.",
  "faz.79601.28": "\"For the safety of motorcyclists, we have achieved a lot in the past few years,\" he said in writing.",
  "faz.79601.29": "\"The number of motorized two-cyclists reduced by around 28 percent compared to 2011.\"",
  "infranken.de.309607.1": "Kovac tests with Monaco against Frankfurt",
  "infranken.de.309607.2": "The two opposition groups warned Prime Minister Markus Söder (CSU) and his cabinet to neglect seasonal workers.",
  "infranken.de.309607.3": "Frankfurt / Main (dpa) - For football coach Niko Kovac, there is a reunion with his new club AS Monaco soon.",
  "infranken.de.309607.4": "The eight-time French champions will take place on 1 August (18.00) at the Hessen, the former club of the Kroaten.",
  "infranken.de.309607.5": "It is the first and only hardness test for the Bundesliga against FC Basel (6 August).",
  "infranken.de.309607.6": "Because of the Coronavirus pandemic, the encounter will be held without spectators.",
  "infranken.de.309607.7": "\"We are particularly looking forward to this game.",
  "infranken.de.309607.8": "It is always nice to come to Frankfurt and meet friends, \"said Kovac.",
  "infranken.de.309607.9": "Sporty was an interesting test, said the 48-year-old.",
  "infranken.de.309607.10": "Prior to joining FC Bayern Munich, Kovac had trained the Hessen from 2016 to 2018 and led to the DFB-Pokal.",
  "infranken.de.309607.11": "\"A top-class opponent like Monaco is a good test for us with regard to the game against Basel.",
  "infranken.de.309607.12": "Like all Frankfurt I look forward to seeing the reunion with Niko Kovac, \"said Eintracht-Trainer Adi Hütter.",
  "infranken.de.309607.13": "The 50 year old Austrians had joined the succession of the Croats.",
  "infranken.de.309607.14": "\"This can revenge if such local infectious events and regional lockdowns must be ordered,\" said Jürgen Mistol, the parliamentary managing director of the Greens.",
  "infranken.de.309607.15": "In March, the Frankfurt Achtelfinal-Hinspiel against Basel in their own stadium with 0 – 3.",
  "infranken.de.309607.16": "Nearly 50 new infections: district Hof close to Lockdown",
  "infranken.de.309607.17": "In the district of Hof, the number of well-known Corona new infections increased on the weekend: from 39 on Friday and 43 on Saturday (a person is recovered and no longer falls into these statistics) to 47 on Sunday.",
  "infranken.de.309607.18": "This is a case in the city of Hof.",
  "infranken.de.309607.19": "In this way, the courtyard of the critical brand of 50 new infections per 100,000 inhabitants per week.",
  "infranken.de.309607.20": "700 dead by monsoon rain in Southeast Asia",
  "infranken.de.309607.21": "More than 9 million people are affected by the severe floods in Southeast Asia, India and Nepal.",
  "infranken.de.309607.22": "Due to the strong monsoon, a total of 700 people died.",
  "infranken.de.309607.23": "In Bangladesh, the Red Crescent in boats the isolated people in Bangladesh.",
  "infranken.de.309607.24": "All villages are under water.",
  "morgenpost.de.276358.1": "The farmers lost their crops.",
  "morgenpost.de.276358.2": "According to the Corona outbreak in the Wiesenhof-Schlachthof Mitte Mai, we have already called for a special control programme for farms with harvesters, \"said Florian von Brunn.",
  "morgenpost.de.276358.3": "Panzernashörner die in Nationalpark die durch Erdrutsche",
  "morgenpost.de.276358.4": "In the Kaziranga National Park, several of the 120 tanks were killed by landslides.",
  "morgenpost.de.276358.5": "They are under protection and endangered as endangered by extinction.",
  "morgenpost.de.276358.6": "This year, the floods are particularly bad what scientists are returning to climate change.",
  "morgenpost.de.276358.7": "According to the United Nations, Bangladesh is one of the countries most affected by global warming.",
  "morgenpost.de.276358.8": "New apartments are empty",
  "morgenpost.de.276358.9": "In the village of Cox's Bazar in the south of Bangladesh, the state has built apartments for 650 displaced persons.",
  "morgenpost.de.276358.10": "Only a few have been drawn up.",
  "morgenpost.de.276358.11": "It is difficult to bring people to Cox's Bazar.",
  "morgenpost.de.276358.12": "\"Especially the hygiene conditions in the workplace and the living conditions need to be controlled from our point of view.",
  "morgenpost.de.276358.13": "Also the enthusiasm in Grenezn.",
  "morgenpost.de.276358.14": "Whoever had a house, it was still so small and glich a hut, often does not want to spend his life in a large block.",
  "morgenpost.de.276358.15": "Many apartments are empty, but - so it wants the government - soon of those who have lost their house due to flooding.",
  "morgenpost.de.276358.16": "60 Corona new infections on just one day in Vienna",
  "morgenpost.de.276358.17": "In the 24-hour comparison, 60 Corona new infections were reported in Vienna - in Lower Austria.",
  "morgenpost.de.276358.18": "The Landessanitätsdirektion Wien und der medizinische Krisenstab der Stadt Wien regularly inform about the current case figures and other key figures on the Covid-19-Virus: Stand Sunday, July 26, 2020, 8: 00 am, are confirmed in Vienna 4.840 (+ 60).",
  "morgenpost.de.276358.19": "The number of deaths associated with the virus is unchanged 204.",
  "morgenpost.de.276358.20": "4,090 (+ 48) persons are recovered.",
  "mainpost.de.409271.1": "22 new Coronavirus infections in Lower Austria",
  "mainpost.de.409271.2": "This is obviously not happening \".",
  "mainpost.de.409271.3": "The number of Coronavirus infections in Lower Austria increased by 22 to now 3,288.",
  "mainpost.de.409271.4": "A sufferer is reinvented according to the Sanitätsstabs.",
  "mainpost.de.409271.5": "This increases the number of genes to 2,936.",
  "mainpost.de.409271.6": "Currently Covid-19 were ill in the federal state of 247 patients.",
  "azonline.de.86610.1": "So far, 147,253 tests have been carried out.",
  "azonline.de.86610.2": "105 people died in connection with lung disease.",
  "azonline.de.86610.3": "Argentina rejects counter offer of creditors",
  "azonline.de.86610.4": "The new demands could not be met, the Ministry of Economic Affairs in Buenos Aires on Saturday.",
  "azonline.de.86610.5": "\"This would not only be irresponsible, but also unjust,\" he said in an opinion.",
  "azonline.de.86610.6": "\"While 50 percent of children live in Argentina, we cannot increase the short-term profits of our creditors\".",
  "azonline.de.86610.7": "The debt of the second-largest economy in South America are no longer sustainable.",
  "azonline.de.86610.8": "The outbreak was \"with announcement\".",
  "azonline.de.86610.9": "Therefore, Argentina calls for its private creditors to renounce part of their claims of around 66 billion US dollars (around 59 billion euros).",
  "azonline.de.86610.10": "If there is no agreement, the country threatens the country again.",
  "azonline.de.86610.11": "It would be the ninth default in Argentina's history.",
  "azonline.de.86610.12": "Lastly, the lenders had requested higher interest on government bonds and amendments to some contract clauses.",
  "nordbayerischer-kurier.de.54331.1": "However, the Argentine government keeps on its last offer and is not ready for further concessions.",
  "nordbayerischer-kurier.de.54331.2": "Argentina is in a severe financial and economic crisis.",
  "nordbayerischer-kurier.de.54331.3": "The inflation rate was more than 50 percent.",
  "nordbayerischer-kurier.de.54331.4": "For the current year, experts expect a decline in economic power by around ten percent.",
  "nordbayerischer-kurier.de.54331.5": "At the end of May, Argentina had not paid interest claims of $503 million, and was thus delayed in a limited payment failure.",
  "nordbayerischer-kurier.de.54331.6": "Aidenbachstraße: Dangerous Streit: 19-year-old falls into the Gleisbett",
  "nordbayerischer-kurier.de.54331.7": "Arrived professional - private not yet",
  "nordbayerischer-kurier.de.54331.8": "\"It runs supergut\" - this conclusion Dr. Stefanie Kramer after her first days in the Notariat in Eggenfelden.",
  "nordbayerischer-kurier.de.54331.9": "In the end, everything went very quickly: in mid-May Dr. Stefanie Kramer learned that she will compete in the Eggenfeldener Notariatsstelle.",
  "nordbayerischer-kurier.de.54331.10": "Already six weeks later, at the beginning of July, the doctorate lawyer took up work, the normal day-to-day business has long been on full tours.",
  "nordbayerischer-kurier.de.54331.11": "\"But I still have to arrive,\" she explains in conversation with the Rottaler Anzeiger and laughs.",
  "nordbayerischer-kurier.de.54331.12": "Of course, the short lead time has not been enough to shift the food point from Regensburg to Eggenfelden, reports the native dingolfinger.",
  "nordbayerischer-kurier.de.54331.13": "She is currently working with her husband, who works in Regensburg as a judge at the regional court, looking for a suitable apartment or a house in the city.",
  "nordbayerischer-kurier.de.54331.14": "At least her husband can still apply for parental leave to ensure the care of the two daughters (3 ½ and 1 ½ years old).",
  "nordbayerischer-kurier.de.54331.15": "In order not to have to commute every day of Regensburg, she also has an overnight stay with her parents in Dingolfing, the 39-year-old explains.",
  "nordbayerischer-kurier.de.54331.16": "Growing up in the neighbouring district, the city of Eggenfelden has long been a term.",
  "nordbayerischer-kurier.de.54331.17": "On site visits with her family in recent months she found out: \"Eggenfelden is a really nice small town\".",
  "nordbayerischer-kurier.de.54331.18": "It was all the more pleased that she made the race in the selection process.",
  "nordbayerischer-kurier.de.54331.19": "In a dispute between two youth groups at Aidenbachstraße station Aidenbachstraße, a 19-year-old has fallen through a drawer and pushed into the track bed.",
  "nordbayerischer-kurier.de.54331.20": "Dr. Stefanie Kramer's professional career career also plays a central role in Lower Bavaria: After studying law in Passau, she performed her referendary arial period and the 2nd state examination in Regensburg.",
  "nordbayerischer-kurier.de.54331.21": "After several stations as Notarassessorin, among others in Rehau and Hof in Oberfranken, Babenhausen in Unterallgäu and Regensburg - in this period, she also shouted her first job as notary in Rotthalmünster in 2012.",
  "nordbayerischer-kurier.de.54331.22": "In 2016, she moved to Regensburg.",
  "nordbayerischer-kurier.de.54331.23": "Since then, she has been involved in various notaries.",
  "freiepresse.de.254098.1": "When the place in Eggenfelden had been advertised for the rest of Lutz Feller, she saw the right time for full professional re-entry, the 39-year-old explains.",
  "freiepresse.de.254098.2": "The team of her predecessor, who will take over the holiday representation at the Notariatsstelle, took over Dr. Stefanie Kramer - and has just taken a praise for the team of the law firm parat: \"It runs supergut!\"",
  "freiepresse.de.254098.3": "It makes it easier to take care of the upcoming relocation of the private food point.",
  "freiepresse.de.254098.4": "In terms of kindergarten, she has already contact with a local institution.",
  "freiepresse.de.254098.5": "Obersendling - On Friday, the Aidenbachstraße station has come to a dispute between two youth groups.",
  "freiepresse.de.254098.6": "And everything works as desired, she hopes to follow her hobby here too soon - and the most beautiful jogging routes of the Rottals.",
  "freiepresse.de.254098.7": "BVB plans to play a maximum of 15,000 spectators",
  "freiepresse.de.254098.8": "Dortmund The biggest German football stadium in Dortmund will not even be filled with 20 percent for the start of the season.",
  "freiepresse.de.254098.9": "\"Due to the distance control that is mandatory, we plan to maintain 12,000 to 15,000 spectators,\" said Borussia Dortmunds Managing Director Carsten Cramer.",
  "freiepresse.de.254098.10": "Usually, the arena in the retreat town of Bundesliga matches more than 81,000 spectators.",
  "freiepresse.de.254098.11": "In the Corona pandemic games caused by the Corona pandemic games of the previous season, the BVB pro Game lost about four million euros.",
  "freiepresse.de.254098.12": "The Cramer, responsible for marketing, digitization and internationalisation, Cramer hopes that in addition to normal spectators, some of the 4000 places in the hospitality sector can be opened: \"It is of course a blow to the contor when these revenues completely break away\".",
  "freiepresse.de.254098.13": "In view of the ongoing Corona crisis, all \"well advised to take a stable side length.\"",
  "nordbayerischer-kurier.de.54332.1": "\"If many companies are not going well and 6.8 million people alone in Germany, then the need for entertainment,\" said Cramer.",
  "nordbayerischer-kurier.de.54332.2": "The Dortmunder Marketing boss praised the BVB pros for their salary submission to overcome the crisis: \"Of course, the players know that their salary waiver has a different effect than when we work 100 people who work in merchandising.\"",
  "nordbayerischer-kurier.de.54332.3": "Tiny miracle: Early start into life with a few hundred grams",
  "nordbayerischer-kurier.de.54332.4": "Hardly than a Packerl butter, just three tablespoons of blood in his entire body: Gabriel, when he was born - he weighed exactly 273 grams.",
  "euronews-de.199228.1": "A Passant alerted the police, which came up with several stripes.",
  "euronews-de.199228.2": "The bub is one of around 400 early days, which will take care of the children's clinic.",
  "euronews-de.199228.3": "A quarter of them weighs less than 1,500 grams, a couple - like Gabriel and his brothers Raphael and Michael - are extreme light weights with not even a kilogram of birth weight.",
  "euronews-de.199228.4": "They are so small and so early that neither lungs nor intestine, nor muscles are fully trained.",
  "euronews-de.199228.5": "Their skin is sometimes so delicate that they could violate the electrodes of an ECG.",
  "euronews-de.199228.6": "And they are so tiny that they sometimes wear doll clothing and specially made for them mini diapers.",
  "euronews-de.199228.7": "But not so small that they would not be with voice - \"and as\", Berndt Urlesberger.",
  "euronews-de.199228.8": "\"Even if they don't shout as loud as big babies\".",
  "euronews-de.199228.9": "When the whiteboard becomes a stage",
  "euronews-de.199228.10": "Despite Corona Theater in the classroom: the Whiteboard as stage, the 9th grade of St. James High School in Abtsgmünd.",
  "euronews-de.199228.11": "According to the first investigation, a Munich (17) a 19-year-old to the ground.",
  "euronews-de.199228.12": "Actress Julia Sylvester from the Theater der Stadt Aalen presented the students the production \"Das Heimatkleid\" - by video.",
  "euronews-de.199228.13": "Afterwards, the pupils were able to exchange with the actress and director Winfried Tobias about the piece and the performance.",
  "euronews-de.199228.14": "The idea for the performance format from the current Corona situation.",
  "euronews-de.199228.15": "Teacher Teresa Nar was delighted about the enrichment of teaching.",
  "euronews-de.199228.16": "Even if all parties agreed that the direct encounter in the theatre and stage room would offer additional stimuli, one sees the potential for contact in the theater and stage room.",
  "euronews-de.199228.17": "\"If we continue to improve the technical framework, this could be an interesting addition to the game operation,\" said director Winfried Tobias.",
  "euronews-de.199228.18": "First round: The TSV 1860 would meet in the DFB-Pokal on Eintracht Frankfurt",
  "oe24.at.258757.1": "Should the TSV 1860 qualify for the DFB Cup, the lions meet in the first round.",
  "oe24.at.258757.2": "This resulted in the draw on Sunday.",
  "oe24.at.258757.3": "The young man slipped over the platform edge and fell into the track bed.",
  "oe24.at.258757.4": "A 44 year old car driver wanted to turn left at 9: 30 p.m. with her VW from Merklingen to the left on Landesstraße 1230 towards Machtolsheim.",
  "oe24.at.258757.5": "Munich - Sixty's possible opponents in the first round of the DFB Cup.",
  "oe24.at.258757.6": "The lions would meet in a successful qualification for Eintracht Frankfurt.",
  "oe24.at.258757.7": "This resulted in the draw on Sunday evening in the ARD sports show.",
  "oe24.at.258757.8": "Because of the Corona pandemic the participant field is not yet complete, the draw placeholders were used.",
  "oe24.at.258757.9": "Due to the voluntary waiver of semi-final opponents FC Memmingen, TSV 1860 is already in the final of the Bavarian Toto Cup (4 or 5 September).",
  "oe24.at.258757.10": "There, the lions meet either at the Würzburg Kickers or Viktoria Aschaffenburg.",
  "oe24.at.258757.11": "If Zweitliga-Aufsteiger Würzburg reach the final, sixty would already be qualified for the first round in the DFB-Pokal.",
  "oe24.at.258757.12": "Otherwise, the Giesinger would have to compete against Regionalligist Aschaffenburg.",
  "handelsblatt.com.292809.1": "The first round of the DFB Cup will be held between 11 and 14 September and thus a week before the third round.",
  "handelsblatt.com.292809.2": "\"From the wind\": film legend Olivia de Havilland is dead",
  "handelsblatt.com.292809.3": "The film legend and Oscar winner Olivia de Havilland is dead.",
  "handelsblatt.com.292809.4": "Persons from the group of the 17-year-olds helped climb from the track.",
  "handelsblatt.com.292809.5": "She died on Sunday in Paris with 104 years of a natural death, her spokeswoman of the German Press Agency.",
  "handelsblatt.com.292809.6": "De Havilland was known for her role as Melanie Hamilton in the South States \"Vom Winde\" (1939).",
  "handelsblatt.com.292809.7": "Born in Tokyo, Olivia de Havilland, Olivia de Havilland moved to California.",
  "handelsblatt.com.292809.8": "The Austrian theatre man Max Reinhardt discovered the 19-year-old in the role of the Hermia of Shakespeare's \"Summer Night Dream\".",
  "handelsblatt.com.292809.9": "The film studio Warner Brothers signed it for seven years and released it on the side of Eroll Flynn.",
  "handelsblatt.com.292809.10": "Eight films shot her with the heart breaker.",
  "handelsblatt.com.292809.11": "In 1946 she won her first Oscar in the lead role of \"To Each His Own\".",
  "handelsblatt.com.292809.12": "The film ran in Germany under the title \"Mutterherz\".",
  "handelsblatt.com.292809.13": "Three years later the award was the best actress in William Wylers's \"The Heiress\" (Die Erbin).",
  "handelsblatt.com.292809.14": "She also received a lot of recognition as a neurotic eccentric in \"Der dunkle Spiegel\" and \"Die Schlangengrube\".",
  "pnp.de.390078.1": "There was no risk due to an incoming train.",
  "pnp.de.390078.2": "Daphne du Maurier suggested her lead role in the film adaptation of her novel \"Meine Cousine Rachel\".",
  "pnp.de.390078.3": "The piece became a worldwide success.",
  "pnp.de.390078.4": "With her long-time girlfriend Bette Davis, she played in \"Wiegenlied for a corpse\".",
  "pnp.de.390078.5": "From the marriage to writer Marcus Goodrich (1946 to 1953) the son of Benjamin.",
  "pnp.de.390078.6": "In Paris, de Havilland married journalist Pierre Paul Galante and had the daughter of Gisèle.",
  "pnp.de.390078.7": "This marriage also broke.",
  "pnp.de.390078.8": "Rumors about an affair with former British Prime Minister Edward Heath were never confirmed.",
  "pnp.de.390078.9": "\"Road to Timmendorf\": Beachvolleyball: Thole / Wickler miss Finale bei Comeback",
  "pnp.de.390078.10": "The World Cup Second Julius Thole and Clemens Wickler have missed the final at the beach volleyball tournament \"Road to Timmendorf\".",
  "pnp.de.390078.11": "At the meeting of the top teams in Düsseldorf, they defeated their national team colleagues Nils Ehlers and Lars Flüggen with 1: 2 (17: 21, 21: 17, 19: 21).",
  "pnp.de.390078.12": "Last but not least, Thole / Wickler played at the World Tour Final in Rome last September.",
  "pnp.de.390078.13": "In the final match on the Rhine, their Bezwinger Ehlers / Flüggen against the surprise team Lukas Pfretschner and his interim partner Steven van de Velde with 0: 2 (17: 21, 17: 21).",
  "pnp.de.390078.14": "As the police told, the police again, there were conflicts between the two people.",
  "pnp.de.390078.15": "In addition to the show tournament, three starting points were played for the German Championships in Timmendorfer Strand in Timmendorfer Strand: Tickets secured themselves Armin Dollinger / Simon Kulzer, Manuel Harms / Richard Peemüller and Simon Pfretschner / Milan Sievers.",
  "pnp.de.390078.16": "Kalbitz-Rauswurf aus AfD confirms - FDP speaks of \"Feigenblatt\"",
  "pnp.de.390078.17": "The exclusion of Andreas Kalbitz from the AfD is only a \"fig leaf\" and does not change the character of the party.",
  "pnp.de.390078.18": "\"The AfD is the parliamentary arm of the right-wing extremes in Germany.",
  "pnp.de.390078.19": "Andreas Kalbitz is only part of the tip of the iceberg of the radical in the AfD, \"said the FDP interior politician Benjamin Strasser of the news agency dpa in Berlin.",
  "pnp.de.390078.20": "The Federal Arbitration Court of the AfD had confirmed the expulsion of Kalbitz on Saturday in Stuttgart after several hours of negotiations.",
  "pnp.de.390078.21": "Kalbitz is chairman of the AfD Group in Brandenburg.",
  "an-online.de.487062.1": "\"If the AfD really would be to remove right-wing extremists from their party, functionaries such as Björn Höcke and his followers have long been excluded,\" Strasser said.",
  "an-online.de.487062.2": "\"However, there is no political will, because the right-wing extremism is now part of the party\".",
  "an-online.de.487062.3": "The 17-year-old first fled from the scene, but his personal data could be determined in retrospect.",
  "an-online.de.487062.4": "Similarly, CSU-Secretary General Markus Blume said: \"The fact that Andreas Kalbitz is now excluded, nothing and does not change anything,\" he said \"World on Sunday\".",
  "an-online.de.487062.5": "\"It speaks volumes, how many frenetic supporters still has a right-wing extreme in the middle of AfD.\"",
  "an-online.de.487062.6": "Blume assumes that the AfD will end up again under five percent in the future.",
  "an-online.de.487062.7": "\"The days of the AfD in parliaments are counted\".",
  "an-online.de.487062.8": "Kalbitz was one of the spokesman of the officially dissolved \"Flügels\" around the Thuringian AfD-Landes- und Fraktionsvorsitzenden Björn Höcke; the constitutional protection is classified as \"secured right-wing extremist effort\".",
  "an-online.de.487062.9": "In May, the AfD-Bundesvorstand Kalbitz was thrown out of the party.",
  "kurier.at.204565.1": "As a result, Kalbitz stated that Kalbitz had a former membership in the now banned right-wing extreme right-wing \"Heimattreuen Deutschen Jugend\" (HDJ) and the Republicans.",
  "kurier.at.204565.2": "Kalbitz denies membership in the HDJ.",
  "kurier.at.204565.3": "The chairman of the Left fraction in Brandenburger Landtag, Sebastian Walter, emphasized that the decision of the Federal Arbitration Court does not change anything in the character of the AfD: \"The wolf has only eaten chalk.",
  "kurier.at.204565.4": "In the accompaniment of his father, he went to the police inspection 29.",
  "kurier.at.204565.5": "The AfD remains a right-wing party, whether with or without calf. \"",
  "kurier.at.204565.6": "Neither was weakened with this decision by the Bundespartei nor the right wing.",
  "kurier.at.204565.7": "\"The maneuthanasia troop is transparent.",
  "kurier.at.204565.8": "One wants to avoid further observation by the constitutional protection and try to get through the radar, \"said Walter.",
  "kurier.at.204565.9": "\"The AfD will not get rid of the spirits she called.",
  "schwaebische-post.de.62177.1": "There is still nothing \", said the Brandenburg SPD Secretary General Erik Stohn, the decision in the case of Kalbitz.",
  "schwaebische-post.de.62177.2": "\"The AfD-Landesverband und die Fraktion bis heute zu ihrem rechten Führer\".",
  "schwaebische-post.de.62177.3": "The legal dispute about the membership of Kalbitz in the AfD will continue.",
  "schwaebische-post.de.62177.4": "This announced on Saturday, he will now proceed against the decision of the Federal Arbitration Court.",
  "schwaebische-post.de.62177.5": "North Sea wind farms deliver well 21 percent more electricity",
  "schwaebische-post.de.62177.6": "In the first six months of the year, the wind turbines fed into the grid during the first six months of the year.",
  "schwaebische-post.de.62177.7": "The 17-year-old is investigated for body injury.",
  "schwaebische-post.de.62177.8": "These are well 21 percent more than in the same period of the previous year, the network operator Tennet in Bayreuth.",
  "abendzeitung-muenchen.de.275242.1": "Tennet is responsible for the transfer of the North Sea electricity to the mainland and the forwarding of the German electricity grid.",
  "abendzeitung-muenchen.de.275242.2": "The wind turbines on the Baltic Sea, which are not part of Tennet, have a further 2.22 terawatt hours (TWh) of electricity.",
  "abendzeitung-muenchen.de.275242.3": "Overall, the wind stream comes from North and Baltic Sea to 13.73 TWh, compared to 11.64 TWh in the first half of 2019.",
  "abendzeitung-muenchen.de.275242.4": "The wind turbine at sea makes almost 19 per cent of the wind stream in Germany, which is about four percentage points more than a year ago.",
  "abendzeitung-muenchen.de.275242.5": "New wind farms ensure higher generation capacities",
  "abendzeitung-muenchen.de.275242.6": "The increased contribution of offshore wind energy results from higher generation capacities, as in the past twelve months, new wind farms have gone to the grid.",
  "abendzeitung-muenchen.de.275242.7": "Were the 1270 wind turbines in the North Sea all at the same time, they could generate 6.7 gigawatts of electricity.",
  "abendzeitung-muenchen.de.275242.8": "Report: Seehofer pushes for longer storage data storage",
  "abendzeitung-muenchen.de.275242.9": "The transmission capacity is sufficient; it is according to Tennet at 7.1 gigawatt.",
  "abendzeitung-muenchen.de.275242.10": "By 2030 it will rise to 17 gigawatt in the German North Sea to 17 gigawatt.",
  "abendzeitung-muenchen.de.275242.11": "\"In Germany and the Netherlands, we are investing 20 billion euros in the expansion of offshore grid connections,\" said Tennet-CEO Tim Meyerjürgens.",
  "abendzeitung-muenchen.de.275242.12": "In reality, wind farms cannot exploit their capacity at sea, but reach about 40 percent.",
  "mz-web.de.376296.1": "The previous record day this year is January 2, when the North Sea wind farms generated more than six gigawatts of electricity.",
  "mz-web.de.376296.2": "On average, the North Sea wind turbines produce about 2.5 to 3.0 gigawatts of electricity, which corresponds to three to four nuclear power plants.",
  "mz-web.de.376296.3": "Thus, almost seven million households could be supplied with electricity.",
  "mz-web.de.376296.4": "Art \"Skirmish\" - an exhibition by the Leipzig artist Christian Bold in the gallery of the Gmünder Kunstverein.",
  "mz-web.de.376296.5": "This was almost a small anniversary celebration to 130.",
  "mz-web.de.376296.6": "Birthday of the Gmünder Kunstverein: The exhibition opening \"Skirmish\" with works by the Leipzig artist Christian Bold jumped the usual frame.",
  "mz-web.de.376296.7": "The data storage is currently suspended.",
  "mz-web.de.376296.8": "Much more art friends than usual pursued the dialogue between the artist and the chairman of the Kunstverein, Professor Dr. Klaus Ripper.",
  "mz-web.de.376296.9": "The musical equivalent provided the band \"Defenders of the Universe\" on the southern Kornhausplatz.",
  "mz-web.de.376296.10": "To the north of the gallery, the club \"Sandtogether\".",
  "mz-web.de.376296.11": "Freital: Windbergfest cancelled due to Corona",
  "mz-web.de.376296.12": "The wind festival does not take place this year.",
  "mz-web.de.376296.13": "The city of Freital has cancelled the three-day festival scheduled in September.",
  "mz-web.de.376296.14": "In other years, more than 30,000 people visited this city festival.",
  "mz-web.de.376296.15": "\"We truly did not make this decision quite easy and - in the consciousness of how difficult it is economically for the parties - until the last minute,\" said Mayor Uwe Rumberg (partiteilos).",
  "mz-web.de.376296.16": "\"But ultimately we are responsible for the health of many thousands of people\".",
  "mz-web.de.376296.17": "If tens of thousands of thousands on the fixed grounds and into the fixed tent would not have been able to comply with the current Coronaschutz-Regulation.",
  "mz-web.de.376296.18": "However, Federal Minister of the Interior Horst Seehofer calls for an extension of the storage period.",
  "mz-web.de.376296.19": "Or the constraints would have been so strong that there was not much left.",
  "augsburger-allgemeine.de.107103.1": "In addition, the organisational and monitoring effort would disproportionately rise much.",
  "augsburger-allgemeine.de.107103.2": "Rumberg represented next year.",
  "augsburger-allgemeine.de.107103.3": "Then the city of Freital celebrates its 100th anniversary, among other things, with the Winterbergfest from 7 to 9 May 2021 and the day of Saxony from 10 to 12 September 2021.",
  "augsburger-allgemeine.de.107103.4": "Dressur-Olympiasiegerin Werth in Achleiten not to beat",
  "augsburger-allgemeine.de.107103.5": "Achleiten - Die sechsmalige Olympiasiegerin Isabell Werth was the outstanding rider at Dressur-Turnier im österreichischen Achleiten.",
  "augsburger-allgemeine.de.107103.6": "The 51-year-old from Rheinberg came to four victories at the weekend.",
  "paz-online.de.95211.1": "After winning a Grand Prix with Weihegold and Quantaz each won a Grand Prix, she was also on Sunday at the Grand Prix Special and not to beat.",
  "paz-online.de.95211.2": "At the age of 15, Werth took place on Sunday in special against Austrian Victoria Max-Theurer on Abegglen.",
  "paz-online.de.95211.3": "On Saturday, the German student Victoria Max-Theurer was also clearly ahead of her 34 year old student Victoria Max-Theurer.",
  "paz-online.de.95211.4": "He wants to strengthen the fight against child abuse.",
  "paz-online.de.95211.5": "Werth's winning horse Quantaz belongs to Max-Theurer.",
  "paz-online.de.95211.6": "The most successful dressage rider in the world is to establish the ten-year-old stallion in the Grand Prix.",
  "paz-online.de.95211.7": "For Quantaz it was the first freestyle ever.",
  "paz-online.de.95211.8": "Already at the first tournament in Achleiten three weeks ago Werth had won all the important four tests.",
  "paz-online.de.95211.9": "The last three international tournaments are scheduled for 14 to 16 August.",
  "paz-online.de.95211.10": "More Fluglotsen in Worms",
  "paz-online.de.95211.11": "In this context, she overlooked the 24 year old motorcyclists.",
  "paz-online.de.95211.12": "The Wormser Hochschule goes on to the Lüfte: The \"DFS Deutsche Flugsicherung\" stiftet eine Professur für Air Traffic Management \".",
  "paz-online.de.95211.13": "A corresponding contract between the university and DFS has now been signed in Worms.",
  "paz-online.de.95211.14": "The contract was initially concluded for three years and starts in 2021.",
  "paz-online.de.95211.15": "With the professorship there is the possibility not only in summer but also for the winter semester.",
  "paz-online.de.95211.16": "Thus, twice as many students can be trained as before.",
  "paz-online.de.95211.17": "Federal Minister Horst Seehofer (CSU) calls for an extended retention of data storage - instead of the planned ten weeks.",
  "paz-online.de.95211.18": "At the same time, the capacities will be evenly allocated both in the university and the DFS air traffic control academy.",
  "paz-online.de.95211.19": "DFS will advise the university in the establishment and occupation of the professorship.",
  "paz-online.de.95211.20": "Since 2019 at the university",
  "paz-online.de.95211.21": "Since the summer semester 2019, the first students have been part of their training as a flight pilot at the University of Worms in Air Traffic Management.",
  "paz-online.de.95211.22": "This year already nine students started.",
  "paz-online.de.95211.23": "So far, the experiences of DFS have been very positive, the achievements of the students are excellent.",
  "paz-online.de.95211.24": "The combination of study and pilot training contributes significantly to further increase the attractiveness of the Lotsenberufs.",
  "paz-online.de.95211.25": "\"In these times, the promotion is not easy for us.",
  "paz-online.de.95211.26": "However, we expect that air traffic will recover and will grow again in the long term.",
  "paz-online.de.95234.1": "As reported on Sunday, Seehofer Justice Minister Christine Lambrecht (SPD) asked for a quick change of law.",
  "paz-online.de.95234.2": "In order to be able to fulfil our legal order in the future, we need highly qualified staff, \"says Professor Klaus-Dieter Scheurle, Chairman of the DFS at the signing of the contract.",
  "paz-online.de.95234.3": "\"For DFS, the endowed professorship is a future-proof investment that will provide a broad, cross-disciplinary knowledge base for the long term.",
  "paz-online.de.95234.4": "We therefore continue the good cooperation with the university and underpin our attractiveness as an employer \".",
  "paz-online.de.95234.5": "This also underlines Professor Dr. Jens Hermsdorf, President of the University of Worms: \"The foundation professorship is an important bridge between science and business.",
  "paz-online.de.95234.6": "With her, we want to build on the already existing cooperation with DFS Deutsche Flugsicherung as a practical partner for the dual bachelor program Air Traffic Management. \"",
  "paz-online.de.95234.7": "The trust of Deutsche Flugsicherung is at the University of Worms motivation and commitment at the same time to further expand its teaching and research competence in the fields of aviation.",
  "paz-online.de.95234.8": "In use for the flight controllers of tomorrow, the University of Applied Sciences with the first endowed professorship for a dual degree course of study and innovative priorities for their students.",
  "paz-online.de.95234.9": "Dr. Denis Alt, State Secretary at the Ministry of Science, Continuing Education and Culture, emphasizes: \"The University of Worms has a unique feature in the field of aviation.",
  "paz-online.de.95234.10": "Today's signing of the cooperation agreement strengthens the profile of the university \".",
  "paz-online.de.95234.11": "Rescue helicopter lands on the A 45",
  "paz-online.de.95234.12": "Seehofer wants to reinforce the measures against child abuse.",
  "paz-online.de.95234.13": "Around 30 minutes, the A 45 motorway was completely blocked on Saturday morning in the direction of Aschaffenburg.",
  "paz-online.de.95234.14": "A 76-year-old drove with a Ford at 12.40 o'clock in the Alzenau-Mitte exit and landed at the Leitplanke.",
  "paz-online.de.95234.15": "Due to the impact of the frontal irbags, the driver suffered slight injuries in the face and had to be taken to a hospital.",
  "paz-online.de.95234.16": "The injuries of the 72-year-old passenger were taken care of by the emergency doctor and the patient following the rescue helicopter.",
  "paz-online.de.95234.17": "However, the police assumes that there is no danger of life.",
  "schwaebische-post.de.62187.1": "The damaged vehicle, which caused a damage of about 2000 euros, had to be towed.",
  "schwaebische-post.de.62187.2": "Heil wants to check other industries",
  "schwaebische-post.de.62187.3": "The Corona crisis brought the states in parts of the meat industry again to light.",
  "schwaebische-post.de.62187.4": "Legislative tightening is shortly before.",
  "schwaebische-post.de.62187.5": "But are they right - and will it stay there?",
  "schwaebische-post.de.62187.6": "Federal Minister of Labour Hubertus Heil (SPD) wants to review the stringent regulations against missiles in the meat industry.",
  "dnn-online.de.39567.1": "It makes sense to make \"urgently necessary adjustments in the law,\" the newspaper quotes from the letter.",
  "dnn-online.de.39567.2": "\"We will look at industry for industry and then take appropriate measures for the industry if necessary,\" said Heil of the German Press Agency in Berlin.",
  "dnn-online.de.39567.3": "Germany ’ s employers have already warned against restrict work contracts.",
  "dnn-online.de.39567.4": "After the mass Corona outbreak at the meat giant Tönnies in North Rhine-Westphalia, the Federal Cabinet wants to adopt a law of salvation on this Wednesday.",
  "dnn-online.de.39567.5": "Large-scale slaughter, dismantling and meat processing should no longer be used.",
  "dnn-online.de.39567.6": "For this purpose, the use of contract and loan workers is to be banned there.",
  "dnn-online.de.39567.7": "Employer President Ingo Kramer said the dpa: \"Finger away from a general restriction of work contracts and employee transfer if you do not want to completely scrap the economy\".",
  "dnn-online.de.39567.8": "Work contracts are, for example, for wide areas of the crafts, the construction industry and the plant construction industry and the investment building.",
  "dnn-online.de.39567.9": "\"The mistakes of individuals cannot destroy such an important instrument.\"",
  "dnn-online.de.39567.10": "Heil assured: \"My goal is not to ban work contracts everywhere in the German economy.\"",
  "dnn-online.de.39567.11": "Currently, the data storage is suspended.",
  "lampertheimer-zeitung.de.111367.1": "Work contracts are sensible.",
  "lampertheimer-zeitung.de.111367.2": "\"If an industrial enterprise commissioned a craftsman to install a safety system, this is a normal work contract\".",
  "lampertheimer-zeitung.de.111367.3": "The German meat industry holds a ban on work contracts and loan work alone in its industry.",
  "lampertheimer-zeitung.de.111367.4": "It should not be explainable why when portioning and packing of cheeses in the future of labour law, it is said in a statement on how the \"Neue Osnabrücker Zeitung\" (Saturday).",
  "lampertheimer-zeitung.de.111367.5": "In the case of a ban, the consumer price would rise by 10 to 20 per cent per kilo and product.",
  "lampertheimer-zeitung.de.111367.6": "A number of Eastern European employees from work contractors worked in the industry according to the results of an examination of the NRW Occupational Safety Administration in part 16 hours a day.",
  "lampertheimer-zeitung.de.111367.7": "They often had no break.",
  "lampertheimer-zeitung.de.111367.8": "Rewards was retained for protective equipment or rent.",
  "lampertheimer-zeitung.de.111367.9": "It was also noted that the situation was often miserable at the property.",
  "lampertheimer-zeitung.de.111367.10": "Heil said that the meat industry had already entered into force in 2017.",
  "lampertheimer-zeitung.de.111367.11": "It is expected that the ECJ decision.",
  "lampertheimer-zeitung.de.111392.1": "However, \"tricky constructions\" these were bypassed.",
  "lampertheimer-zeitung.de.111392.2": "\"Now must be cleared up\".",
  "lampertheimer-zeitung.de.111392.3": "The politician announced: \"In the Labour Protection Act, which we want to adopt in the Cabinet at the end of July, measures that concern not only the meat industry - for example, higher test quotas for occupational safety or clear criteria for Community accommodation\".",
  "lampertheimer-zeitung.de.111392.4": "The draft dpa provides amendments to the law on securing workers' rights in the meat industry and labour protection law.",
  "lampertheimer-zeitung.de.111392.5": "Brandenburger's Consumer Protection Minister Ursula Nonnemacher (Green) considers more intensive controls needed.",
  "lampertheimer-zeitung.de.111392.6": "\"I would like to be able to make even more controls in many supervisory areas: food controls, animal welfare, all kinds of animal transport,\" said Nonnemacher on Sunday in the RBB-Sendung \"Brandenburg aktuell\".",
  "lampertheimer-zeitung.de.111392.7": "But more controls are also necessary for more controls.",
  "lampertheimer-zeitung.de.111392.8": "Three deaths at crash of ultralight aircraft in Germany",
  "lampertheimer-zeitung.de.111392.9": "According to the police, three people died in Wesel in the German state of North Rhine-Westphalia, according to the police, three people died.",
  "lampertheimer-zeitung.de.111392.10": "A child was slightly injured.",
  "lampertheimer-zeitung.de.111392.11": "Two more people were injured in the accident, said a spokesman of the Wesel.",
  "lampertheimer-zeitung.de.111392.12": "Seehofer, however, wants to apply the amendments so that they could be applied immediately after a possible positive judgment.",
  "lampertheimer-zeitung.de.111392.13": "At the accident site a parachute was found, so the police.",
  "lampertheimer-zeitung.de.111392.14": "The \"Rheinische Post\" reported on eyewitnesses, before the crash was the plane with a hot air balloon.",
  "lampertheimer-zeitung.de.111392.15": "At the house it is a single or two-family house.",
  "lampertheimer-zeitung.de.111392.16": "Further details were not known at first.",
  "lampertheimer-zeitung.de.111392.17": "Clearing of Frankfurt Opera Square",
  "lampertheimer-zeitung.de.111392.18": "A week after the riots in Frankfurt is also the eviction of the Opera Square at night.",
  "lampertheimer-zeitung.de.111392.19": "Finally, a few dozen people stopped in the place, but left him before the start of the bullet hour.",
  "lampertheimer-zeitung.de.111392.20": "The police had been in use since the early evening, with numerous officials in the entire city area was a larger police force.",
  "lampertheimer-zeitung.de.111392.21": "For the first time this weekend from midnight there was a ban for the opera hall, which had come to Krawallen.",
  "lampertheimer-zeitung.de.111392.22": "Police officers were attacked from the crowd with bottles.",
  "lampertheimer-zeitung.de.111392.23": "At least five officers were injured after police charges, several police vehicles were injured.",
  "lampertheimer-zeitung.de.111392.24": "A spokesman of the Ministry of Justice said the newspaper that it could only be sensible if the courts had decided.",
  "main-netz.de.61826.1": "The night to Saturday was also quiet.",
  "main-netz.de.61826.2": "Auto passes: Young woman in accident on Bundesstraße 83 at Hofgeismar seriously injured",
  "main-netz.de.61826.3": "In an accident between Schöneberg and Hümme, a 21-year-old suffered severe injuries on Sunday at 13.25.",
  "main-netz.de.61826.4": "She was taken to the hospital in Kassel.",
  "main-netz.de.61826.5": "With thermal imaging cameras, the fire brigade searched for possible passengers.",
  "main-netz.de.61826.6": "According to the police on the Bundesstraße 83 in the direction of her residential area, when her car came out of hitherto unsolved cause of the car and overturned several times.",
  "main-netz.de.61826.7": "In order to save the accident, the fire brigade had to cut the roof of the car.",
  "mittelbayerische.de.307327.1": "Since it was unclear whether someone was in the vehicle, the adjacent corn field was picked up by the rotary ladder.",
  "mittelbayerische.de.307327.2": "Fly hand and foot brake lever away",
  "mittelbayerische.de.307327.3": "The Drohnenstaffel from Warburg, which also works with thermal imaging cameras, was ordered for passenger search.",
  "mittelbayerische.de.307327.4": "Seehofer and child pornography in the fight against child abuse and child pornography, Seehofer had already spoken in June.",
  "mittelbayerische.de.307327.5": "However, the forces found no one between the high corn plants.",
  "mittelbayerische.de.307327.6": "The heavy injuries were brought to the Kasseler Klinikum.",
  "mittelbayerische.de.307327.7": "Almost 50 staff of the fire brigade Hofgeismar, Hümme and Schöneberg were on site.",
  "mittelbayerische.de.307327.8": "The road was closed for two hours due to the accident.",
  "mittelbayerische.de.307327.9": "Juventus Turin Master in Italy",
  "mittelbayerische.de.307327.10": "Turin - After a redeemed goal of Cristiano Ronaldo, the record champion Juventus Turin for the ninth time in series.",
  "mittelbayerische.de.307327.11": "The team around the five-time world football player made the 36th Scudetto the club history with a 2: 0 (1: 0) on Sunday night in the home match against Sampdoria Genoa.",
  "mittelbayerische.de.307327.12": "Ronaldo scored 1: 0 before the half-time.",
  "mittelbayerische.de.307327.13": "NBA: Stripclub anger for Clippers-Star Lou Williams",
  "mittelbayerische.de.307327.14": "With 83 points, Turin is no longer the last ex-national player Sami Khedira, two games before the season end of the season.",
  "mittelbayerische.de.307327.15": "The table length of Inter Milan is seven points.",
  "mittelbayerische.de.307327.16": "Juventus was harmless despite optical superiority in the first half-time, Ronaldo met after a free-shot variant with the last action.",
  "mittelbayerische.de.307327.17": "The 35-year-old Miralem Pjanic declined the 35-year-old from the penalty frame directly with a flat shot (45 + 7).",
  "mittelbayerische.de.307327.18": "Ronaldo was also involved in the 2: 0, after his shot, Federico Bernardeschi (67th).",
  "mittelbayerische.de.307327.19": "Thus, the glossy, but decisive success was secured.",
  "mittelbayerische.de.307327.20": "The Foulelfmeter Foulelfmeter in the 89th minute only Ronaldo himself with a look at the Torjäger rating.",
  "mittelbayerische.de.307327.21": "\"It is complicated to stay mentally and physically for 90 minutes on ball height.",
  "mittelbayerische.de.307327.22": "The games are strange, and the momentum changes very easily, \"said coach Maurizio Sarri still after 1: 2 at Udinese Calcio on Thursday.",
  "mittelbayerische.de.307327.23": "Especially the mental exhaustion of his players was great, the Juve-Coach said.",
  "mittelbayerische.de.307327.24": "Excitement in the NBA!",
  "mittelbayerische.de.307327.25": "Because of the defeat, the Turiner had not yet been able to make the championship perfectly.",
  "mittelbayerische.de.307327.26": "At the end, Juve had the lead at the top of the Tabellenspitze, Juve also had the weakness of the competitors.",
  "mittelbayerische.de.307327.27": "Because in the eleven games before the match on Sunday the Sarri-Mannschaft only five victories.",
  "mittelbayerische.de.307327.28": "Whether Ronaldo is also a goalkeeper king, is questionable.",
  "mittelbayerische.de.307327.29": "For while the Portuguese Superstar had 31 goals, the former Dortmunder Ciro Immobile, the former Dortmunder Ciro Immobile has already scored 34 goals in his account - as many as Robert Lewandowski for the title win of FC Bayern.",
  "mittelbayerische.de.307327.30": "The record in Italy holds the current Juve-Profi Gonzalo Higuaín.",
  "mittelbayerische.de.307327.31": "The Argentine team scored 36 goals in the 2015 – 2016 season.",
  "tt.com.148707.1": "In August, the \"old lady\" of the Italian football is waiting for the next title chance.",
  "tt.com.148707.2": "Juventus is in the eighth final of the Champions League, but he must bet against Olympique Lyon on 7 August against Olympique Lyon.",
  "tt.com.148707.3": "In the next K.o.round, Real Madrid or Manchester City would wait as an opponent.",
  "tt.com.148707.4": "Baden-Wuerttemberg: Over 250 illegal car races",
  "tt.com.148707.5": "Stuttgart - All threatened penalties and court judgments, in spite of the fact that motorists continue to be gas for countless illegal races on the Baden-Württemberg roads: Last year and the first four months of this year, the police in the southwest has already registered more than 250 illegal car races.",
  "tt.com.148707.6": "Comparative values for the years before, there is no longer the lawyers make the judicial authorities increasingly work: at the public prosecutors between Konstanz and Mannheim in 2018 a total of 155 investigations were conducted for illegal races, one year later, 252 and in the current year to the beginning of June 151.",
  "tt.com.148707.7": "Lou Williams (33), Los Angeles Clippers' basketball professional basketball professional Los Angeles Clippers, will leave the tournament district in Orlando / Florida with permission for a funeral.",
  "tt.com.148707.8": "During the race, there were less organised events such as the answer from the Ministry of the Interior on a request of the Landtag SPD.",
  "rundschau-online.de.151934.1": "In most cases, the drivers were spontaneously taken against each other or they would have taken the escape from the police - this is also shown as an illegal race.",
  "rundschau-online.de.151934.2": "At the tax, especially German men aged between 18 and 60 years.",
  "rundschau-online.de.151934.3": "113 fines - 15 times imprisonment",
  "rundschau-online.de.151934.4": "Only in comparatively few cases, the razors are caught and also asked for the checkout: According to the Ministry of the Interior, 113 fines have been imposed on a total of 113 fines.",
  "rundschau-online.de.151934.5": "However, there are no indications that the number of illegal car races actually rise.",
  "rundschau-online.de.151934.6": "Rather, other drivers reacted more sensitive to the tragic accidents and processes of past years more sensitive than before and showed more frequently, a minister spokesman said.",
  "rundschau-online.de.151934.7": "It is particularly popular with lawns the highway 8.",
  "rundschau-online.de.151934.8": "According to US media reports, he visited the Stripclub \"Magic City\" in Atlanta.",
  "hna.de.247362.1": "Last August, a dozen riders were caught near Kirchheim under Teck, three months earlier, even 18 riders on the A8 near Merklingen.",
  "hna.de.247362.2": "A81 is the most popular \"race track\"",
  "hna.de.247362.3": "On the A81 the police even more races than any other federal highway.",
  "hna.de.247362.4": "With a tempolimit there is trying to slow down the Raser on the particularly affected section between ducks and violinists.",
  "hna.de.247362.5": "The mostly high-priced sports and luxury pans often have Swiss hallmarks, because the drivers have high penalties for fast driving and car racing in the neighbouring country to the lawn to Germany.",
  "hna.de.247362.6": "For the SPD, the Tempolimit must not be reduced to a few distances: \"With a general speed limit of 130 km per hour, we would create this problem on motorways from the body,\" says Martin Rivoir, the transport expert of the SPD state transport department.",
  "hna.de.247362.7": "\"The inhibitor threshold for Raser would be significantly higher if you are not here and legal with 200 kilometers per hour and more\".",
  "hna.de.247362.8": "From enlightenment or image campaigns, Rivoir holds less: \"Anyone who puts himself in such a way, not only his own life, but also the lives of other road users.",
  "hna.de.247362.9": "ADAC calls for stronger police",
  "hna.de.247362.10": "The ADAC does not suffice: \"We assume that Raser cannot be deterred by the Tempolimits,\" says Holger Bach, Head of Department of Transport and Environment at ADAC Württemberg.",
  "hna.de.247362.11": "It also calls for additional and tougher controls on the affected routes.",
  "hna.de.247362.12": "Williams, who has given the visit according to ESPN data, is again in Isloation, is daily on Covid-19.",
  "lampertheimer-zeitung.de.111397.1": "From January 2019 and April 2020, three people died in the race, two of them died in a nightly crash in Stuttgart's city centre and one in Gerlingen.",
  "lampertheimer-zeitung.de.111397.2": "In November, two young men should have delivered a car race.",
  "lampertheimer-zeitung.de.111397.3": "One of the vehicles came from the road, crashed against a garden wall and remained on the side, the 18-year-old passenger died.",
  "lampertheimer-zeitung.de.111397.4": "21 more people were injured in the race of the past two years.",
  "lampertheimer-zeitung.de.111397.5": "However, sharpening penalties are not necessary in the paper of the Interior Minister Thomas Strobl: \"Legislative Decisions for action to sanction illegal motor vehicles harder harder, is not seen\", says in the paper of the Ministry of the Interior.",
  "lampertheimer-zeitung.de.111397.6": "Blue light from July 23: Durstiger steals drinks from snack",
  "lampertheimer-zeitung.de.111397.7": "Rohrdorf: A man is on Thursday in Rohrdorf (Calw County) in a snack and has stolen drinks and cash.",
  "lampertheimer-zeitung.de.111397.8": "A witness heard about 3.40 pm noise in the valley road and ran towards the snack.",
  "lampertheimer-zeitung.de.111397.9": "His reason for the visit: Chicken Wings.",
  "lampertheimer-zeitung.de.111397.10": "There he noticed a man who served in the refrigerator with beverages and the snack after leaving the entrance door.",
  "lampertheimer-zeitung.de.111397.11": "The perpetrator fled towards the meadows behind the snack.",
  "lampertheimer-zeitung.de.111397.12": "According to the police, the criminals used to pay cash in the low three-digit area.",
  "lampertheimer-zeitung.de.111397.13": "The suspect is described as follows: It is about 1.75 to 1.80 meters tall and strong stature.",
  "lampertheimer-zeitung.de.111397.14": "In fact, he wore a black hooded sweater, black trousers and bright shoes.",
  "lampertheimer-zeitung.de.111397.15": "Further testimony to the police.",
  "lampertheimer-zeitung.de.111397.16": "Ackermann sprinkles for victory at Sibiu Tour",
  "lampertheimer-zeitung.de.111397.17": "Radprofi Pascal Ackermann won his second victory at the 10th Sibiu Tour.",
  "lampertheimer-zeitung.de.111397.18": "The 26 year old Palatinate team Bora-hansgrohe set on the 109 kilometre long section with the start and finish in Hermannstadt in the mass sprint after he had already won a stage on Saturday.",
  "lampertheimer-zeitung.de.111397.19": "It was the season three and four for Ackermann.",
  "lampertheimer-zeitung.de.111397.20": "In the overall standings, his Austrian team mate Gregor Mühlberger.",
  "lampertheimer-zeitung.de.111397.21": "In February last year, \"Sweet Lou\", as he is mentioned in the NBA, has already expressed his love for exactly these wings.",
  "lampertheimer-zeitung.de.111397.22": "In the morning, the 26-year-old had decided to take the lead in the class.",
  "lampertheimer-zeitung.de.111397.23": "Only 104 riders were in the evening to the final stage.",
  "lampertheimer-zeitung.de.111397.24": "No less than 18 starters were killed in the time limit.",
  "schwarzwaelder-bote.de.10836037.1": "\"I am really happy to start the season with a victory,\" Ackermann had explained after his success on Saturday.",
  "schwarzwaelder-bote.de.10836037.2": "\"The sprint was really hectic,\" said the 26-year-old.",
  "schwarzwaelder-bote.de.10836037.3": "300 metres before the goal, he simply pulled his sprint, \"and it also worked perfectly\".",
  "schwarzwaelder-bote.de.10836037.4": "In accordance with the rules of the UCI world association, a Corona test was carried out six days before the start of the race.",
  "schwarzwaelder-bote.de.10836037.5": "During the complete tour, drivers and supervisors were separated from the organisational team as well as from the media.",
  "schwarzwaelder-bote.de.10836037.6": "Viewers at the start and goal were not allowed.",
  "schwarzwaelder-bote.de.10836037.7": "Head Office gave instructions on layman reanimation",
  "schwarzwaelder-bote.de.10836037.8": "The American wrote: \"Magic City and Blue Flame (another Stripclub in Atlanta, Anm. R.) have the best wings in the city\".",
  "schwarzwaelder-bote.de.10836037.9": "Düsseldorf - Tragischer Unfall am Sonntagmittag in Düsseldorf-Garath.",
  "schwarzwaelder-bote.de.10836037.10": "In a multi-family house a child (4) was suddenly lifeless in the water.",
  "schwarzwaelder-bote.de.10836037.11": "According to the fire department, the emergency call was about 13 a.m..",
  "schwarzwaelder-bote.de.10836037.12": "\"A control center disponent immediately gave instructions to the lay reanimation,\" said a fire brigade speaker to BILD.",
  "schwarzwaelder-bote.de.10836037.13": "The incoming rescue forces took over a few years later.",
  "schwarzwaelder-bote.de.10836037.14": "The pregnant child was transported to the university hospital under reanimation.",
  "schwarzwaelder-bote.de.10836037.15": "Why it was unclear.",
  "schwarzwaelder-bote.de.10836037.16": "The police routinely took the investigation into the accident.",
  "schwarzwaelder-bote.de.10836037.17": "The firefighter: \"We go from a tragic accident in the apartment\".",
  "schwarzwaelder-bote.de.10836037.18": "Nuremberg: Unapproved Tuning Meeting - Police intervenes, 700 vehicles and around 1100 people",
  "schwarzwaelder-bote.de.10836037.19": "NBA insider Shams Charania announced on Sunday on Twitter that the NBA Williams has ordered a ten-day quarantine quarantine.",
  "schwarzwaelder-bote.de.10836037.20": "Hundreds of cars and temporarily more than 1000 people participated in a \"tuning meeting\" in the car park of a furniture house.",
  "schwarzwaelder-bote.de.10836037.21": "The police announced their announcement to control such events.",
  "schwarzwaelder-bote.de.10836037.22": "On Saturday evening (July 25, 2020) came to a big tuning meeting.",
  "schwarzwaelder-bote.de.10836037.23": "Several hundred vehicles were involved.",
  "schwarzwaelder-bote.de.10836037.24": "According to the police of Mittelfranken, an elevated vehicle traffic in the area of a large parking lot in the area of Ingolstadt Street.",
  "schwarzwaelder-bote.de.10836037.25": "The police then took a large number of vehicle controls there.",
  "schwarzwaelder-bote.de.10836037.26": "Only recently, the police had announced that they wanted to act against so-called autoposers.",
  "schwarzwaelder-bote.de.10836037.27": "Illegal Tuning Meeting in Nuremberg: Only small part of the \"scene\"",
  "schwarzwaelder-bote.de.10836351.1": "The officers counted among the top 700 vehicles and about 1100 people, accounted for the police.",
  "schwarzwaelder-bote.de.10836351.2": "However, this is only a small part of the \"autoposer\" and tuning scene.",
  "schwarzwaelder-bote.de.10836351.3": "Apparently, the majority of the relevant scene was appealing to the police.",
  "schwarzwaelder-bote.de.10836351.4": "The Clippers-Star missed the first two official games after the test phase.",
  "schwarzwaelder-bote.de.10836351.5": "On the other hand, the vehicles and people on the other hand, it is believed that this was mainly a showy.",
  "schwarzwaelder-bote.de.10836351.6": "In addition, the overwhelming share of the present provisions in force of infection protection regulations, in particular the minimum distance and the carrying of a mouth nasal protection.",
  "schwarzwaelder-bote.de.10836351.7": "The control measures carried out on site were terminated at 1: 00.",
  "schwarzwaelder-bote.de.10836351.8": "In total, the officials found that 10 vehicles were subject to structural changes.",
  "schwarzwaelder-bote.de.10836351.9": "Four of these vehicles had to be ensured.",
  "pnp.de.390142.1": "No car races",
  "pnp.de.390142.2": "Illegal car races did not exist.",
  "pnp.de.390142.3": "\"The Central Franconia Police Department will continue to keep an eye on the progress and will continue to strengthen control measures, even in connection with the emergence of founders,\" it said.",
  "pnp.de.390142.4": "The agency News5 spoke to Jürgen Schrödinger of the involved towing company: \"They all have beautiful rims that we must not scratch,\" says Schrödinger.",
  "pnp.de.390142.5": "In Disney World, the NBA wants to play the Corona season.",
  "pnp.de.390142.6": "Special bands would be used for this purpose.",
  "pnp.de.390142.7": "Even because the cars are wider, the company must pay attention to not damage.",
  "pnp.de.390142.8": "\"The young people should finally get back their cars without prejudice\".",
  "pnp.de.390142.9": "Figures of the Employment Agency: 900 suspected cases of abuse in short work",
  "pnp.de.390142.10": "Berlin - The Federal Employment Agency (BA) is based on its own statement of 900 suspected cases of abuse in the short-time worker money.",
  "pnp.de.390142.11": "\"This is at more than 880,000 companies that have shown short work, extremely little,\" said the Managing Board responsible Daniel Terzenbach of the \"Frankfurter Allgemeine Zeitung\".",
  "pnp.de.390142.12": "At the beginning of the Corona crisis, a lot of companies wanted to react quickly to the BA.",
  "pnp.de.390142.13": "Normally, the test for up to three weeks.",
  "pnp.de.390142.14": "\"So much time was not available to us in this hot phase.",
  "bild.254818.1": "The closer we will look at the final invoices.",
  "bild.254818.2": "There will certainly be some more.",
  "bild.254818.3": "We are not naive and have a long breath. \"",
  "bild.254818.4": "The biker still tried to avoid the passenger car, however, disputes them at the rear of the vehicle.",
  "bild.254818.5": "At present, the best 22 teams are preparing to compete on the night on Friday.",
  "bild.254818.6": "Notes on abuse often come from the affected employees or trade unions.",
  "bild.254818.7": "In addition, the BA analysis software used to detect abuse patterns.",
  "bild.254818.8": "According to Terzenbach, the BA is preparing for a possible insolvency wave in autumn.",
  "bild.254818.9": "\"Will there be much more insolvencies than in the previous year?",
  "bild.254818.10": "The assessments go apart, but we now apprehend ourselves to the case of case case and train our employees in the employment agencies for the handling of applications on insolvency money \".",
  "infranken.de.309656.1": "The figures are still inconspicuous, said Terzenbach.",
  "infranken.de.309656.2": "World Heritage in Potsdam: Party dissolved",
  "infranken.de.309656.3": "Potsdam - On Friday evening, about 40 young people celebrated a party in the New Garden.",
  "infranken.de.309656.4": "Söder expresses itself according to mass infekton",
  "infranken.de.309656.5": "The collection was disbanded by the Prussian castles and gardens (SPSG), the foundation was dissolved on PNN request.",
  "infranken.de.309656.6": "The young people then left the park.",
  "infranken.de.309656.7": "On Saturday evening, some teenagers played in the New Garden Rugby.",
  "infranken.de.309656.8": "The meadow was cleared by revellers, said SPSG spokesman Frank Kallensee on Sunday.",
  "infranken.de.309656.9": "Again and again it comes to illegal celebrations in the parks",
  "infranken.de.309656.10": "In the parks of the Foundation, there are always accumulations in which the resistance and hygiene regulations are not adhered to.",
  "infranken.de.309656.11": "At the end of June it was about 300 people in the park Babelsberg, a week later, about 150 people in the New Garden.",
  "infranken.de.309656.12": "Even without Coronaverordnung, the parks are closed when dark.",
  "infranken.de.309656.13": "The camp on the meadows is prohibited according to parking regulations, there are few exceptions.",
  "infranken.de.309656.14": "The foundation has been complaining about the fact that visitors would leave more waste and destroy protected biotopes.",
  "infranken.de.309656.15": "Munich - Health Minister Melanie Huml (CSU) announced a test offensive for large farms on Sunday.",
  "infranken.de.309656.16": "In Berlin, illegal parking parties have reached another dimension.",
  "infranken.de.309656.17": "In the Hasenheide district of Neukölln celebrated 5000 people in the night to Sunday.",
  "infranken.de.309656.18": "The event was dissolved by the police.",
  "infranken.de.309656.19": "Austria: Mass tests after Corona eruption in tourist resort",
  "infranken.de.309656.20": "With hundreds of tests, authorities have responded to a Corona outbreak in the popular Upper Austrian tourist resort of St. Wolfgang.",
  "infranken.de.309656.21": "The number of confirmed cases rose to 48, as the state authorities in Linz.",
  "infranken.de.309656.22": "More than 100 results were in the evening.",
  "infranken.de.309656.23": "As a result, many of the infected young trainees in tourism companies, but at least one holiday guest has been tested positively.",
  "infranken.de.309656.24": "Inhabitants, guests and tourist staff were asked to stay in their accommodation on Saturday night.",
  "nordbayerischer-kurier.de.54339.1": "The press conference will be on our homepage.",
  "nordbayerischer-kurier.de.54339.2": "The lock hour was set at 23 o'clock.",
  "nordbayerischer-kurier.de.54339.3": "\"There are cancellations and cancellations\" of bookings, said the head of the tourism association Wolfgangsee, Hans Wieser, the dpa.",
  "nordbayerischer-kurier.de.54339.4": "Even some guests had previously departed.",
  "nordbayerischer-kurier.de.54339.5": "St. Wolfgang is the main tourist resort of Upper Austria, with more than 400,000 overnight stays in the previous year.",
  "nordbayerischer-kurier.de.54339.6": "In a normal season, about a third of the guests are German.",
  "nordbayerischer-kurier.de.54339.7": "On Friday, the first infections were publicly announced.",
  "nordbayerischer-kurier.de.54339.8": "The head of the district office, Alois Lanz, defended the behavior of the trainees that had celebrated in several locals and could have hired.",
  "nordbayerischer-kurier.de.54339.9": "\"We all liked this in our youth\", he told the radio station Ö1.",
  "nordbayerischer-kurier.de.54339.10": "However, two bars were closed on Friday to prevent further infections.",
  "nordbayerischer-kurier.de.54339.11": "The tourism association launched an information campaign to raise young employees for the dangers of Covid-19.",
  "nordbayerischer-kurier.de.54339.12": "From Saturday, hundreds of employees, holidaymakers and locals were tested.",
  "nordbayerischer-kurier.de.54339.13": "In addition, all guests were contacted, which were from 15 July in St. Wolfgang.",
  "nordbayerischer-kurier.de.54339.14": "The case in Mamming in the district of Dingolfing-Landau has put up government and politics.",
  "nordbayerischer-kurier.de.54339.15": "The outbreak awakens memories of the Austrian ski and party Ischgl in Tirol, which was a centre of the Corona spread spread throughout Europe.",
  "pnn.de.185998.1": "In total, more than 1500 people are infected with the virus.",
  "pnn.de.185998.2": "Focus on new infections are Vienna and Upper Austria.",
  "pnn.de.185998.3": "Premier League: Man United and Chelsea for Champions League",
  "pnn.de.185998.4": "London (dpa) - The English football champion Manchester United returns to the Champions League after a year's absence.",
  "pnn.de.185998.5": "The Red Devils secured the third place on the last day of the Premier League by a 2: 0 (0: 0) success against the direct competitor Leicester City.",
  "pnn.de.185998.6": "The foxes must now be satisfied with the Europa League, because FC Chelsea was still passing by and qualified as the fourth in the league.",
  "pnn.de.185998.7": "In the fight against the descent, Aston Villa was allowed to cheer.",
  "pnn.de.185998.8": "Manchester United went through a penalty of Bruno Fernandes (71st minute).",
  "pnn.de.185998.9": "After a Red Card for Leicester City in the aftermath season, Jesse Lingard (90. + 8).",
  "pnn.de.185998.10": "Chelsea, in the Champions-League-Achtelfinale opponent of FC Bayern, won by Mason Mount (45 + 1) and Olivier Giroud (45 + 4) parallel with 2: 0 (2: 0) against Wolverhampton Wanderers.",
  "pnn.de.185998.11": "At the large vegetable farm, almost 500 harvester from several countries, over a third of them are infected with the Corona pathogen.",
  "pnn.de.185998.12": "\"That means me a lot,\" said coach Frank Lampard, who is in his first season as a Chelsea-Coach in the final of the FA Cup against Arsenal.",
  "pnn.de.185998.13": "From Chelseas's victory against Wolverhampton, Tottenham Hotspur also benefited from a lean 1: 1 (1: 0) at Crystal Palace to the Wolves passing by the Wolves and the sixth in the Europa League.",
  "pnn.de.185998.14": "Aston Villa chose Fernduell with FC Watford and AFC Bournemouth for a long time in the United States.",
  "pnn.de.185998.15": "The late leadership of Jack Grealish (84th) glich Andrej Yarmolenko (85).",
  "braunschweiger-zeitung.de.164637.1": "The 1: 1 (0: 0), however, because Watford lost with 2: 3 (1: 3).",
  "braunschweiger-zeitung.de.164637.2": "The club, who scored three goals in the season three, will take place after five seasons.",
  "braunschweiger-zeitung.de.164637.3": "Just like Bournemouth, which could not save himself by a 3: 1 (2: 1) at Everton.",
  "braunschweiger-zeitung.de.164637.4": "At the end there was a point.",
  "braunschweiger-zeitung.de.164637.5": "FC Liverpool, who has been an English champion since the end of June, secured a record of 3: 1 (1: 1) win at Newcastle United.",
  "braunschweiger-zeitung.de.164637.6": "The farm is now under quarantine and is closed with a building fence.",
  "braunschweiger-zeitung.de.164637.7": "99 meters are the highest value that the Reds have ever achieved in a football season.",
  "braunschweiger-zeitung.de.164637.8": "Coach Jürgen Klopp missed the points record in English football.",
  "braunschweiger-zeitung.de.164637.9": "Manchester City holds 100 points in the 2017 / 18 season.",
  "braunschweiger-zeitung.de.164637.10": "After the Newcastle leadership in the first minute, Virgil van Dijk (38th), Divock Origi (59) and Sadio Mané (89th).",
  "braunschweiger-zeitung.de.164637.11": "\"For this wonderful club it was an extraordinary season,\" said Torschütze van Dijk after the game, \"that should encourage us to defend the title.",
  "braunschweiger-zeitung.de.164637.12": "It's hard \".",
  "braunschweiger-zeitung.de.164637.13": "Satisfied will also be the Premier League bosses.",
  "braunschweiger-zeitung.de.164637.14": "Due to the Coronavirus crisis, the football company was interrupted from 13 March to 17 June.",
  "braunschweiger-zeitung.de.164637.15": "In the meantime, even a premature demolition or an outbreak of the remaining games was discussed on neutral ground.",
  "braunschweiger-zeitung.de.164637.16": "After all, the season could be played without special events - but as in Germany without spectators.",
  "braunschweiger-zeitung.de.164637.17": "No one can leave the terrain, food is delivered.",
  "braunschweiger-zeitung.de.164637.18": "Detention and violence in demonstrations against Netanyahu",
  "braunschweiger-zeitung.de.164637.19": "The protests in Israel are becoming increasingly violent.",
  "braunschweiger-zeitung.de.164637.20": "The night has come to violent clashes.",
  "braunschweiger-zeitung.de.164637.21": "The Israeli police went to Jerusalem at night on Sunday in Jerusalem against participants of a demonstration against the right-wing conservative leader Benjamin Netanyahu.",
  "wn.de.700458.1": "Twelve people were arrested because of participation in unrest, police spokesman Micky Rosenfeld.",
  "wn.de.700458.2": "The police also used water lights to dissolve the rally.",
  "wn.de.700458.3": "According to media reports on Saturday evening, about 6000 people gathered near Netanyahu's office.",
  "wn.de.700458.4": "They protested against unemployment, corruption and Netanyahu ’ s handling of the Corona crisis.",
  "wn.de.700458.5": "The protesters beat drums, blew in horns and called Netanyahu to resign.",
  "wn.de.700458.6": "Participants of a counterdemonstration that Netanyahu supported Netanyahu reported the news page \"ynet\".",
  "wn.de.700458.7": "The municipality now has 3300 inhabitants of the municipality offer free corona tests.",
  "wn.de.700458.8": "Also in many other places in Israel demonstrated people, including in front of the private villa of government in Caesarea and in a park in Tel Aviv.",
  "wn.de.700458.9": "A man was arrested after police details near Tel Aviv because it is suspected to have sprayed from a driving car pepper spray on demonstrators on the roadside.",
  "wn.de.700458.10": "Another man was arrested after a knife attack on a demonstrator in the south of the country.",
  "wn.de.700458.11": "The demonstrator was slightly injured on the neck.",
  "wn.de.700458.12": "In Jerusalem and Tel Aviv, there have recently been demonstrations against Netanyahu.",
  "wn.de.700458.13": "The rallies accompany the corruption process against the head of government.",
  "wn.de.700458.14": "Netanyahu was also criticized for his handling of the Corona crisis.",
  "wn.de.700458.15": "Among other things, there is a rapid easing and a lack of preparation for a second corona wave.",
  "wn.de.700458.16": "The Corona crisis has severely increased the country ’ s economy.",
  "wn.de.700458.17": "The unemployment rate was last 20 percent.",
  "wn.de.700458.18": "The number of new infections with the Coronavirus in Israel recently rose to record records.",
  "wn.de.700458.19": "Due to the stripping process, the suzuki of the hand and the foot brake lever and the driver was no longer able to brake.",
  "wn.de.700458.20": "Since the harvest marriages had little contact with the local population, the Landratsamt has so far assumed that the infections have not spread beyond the farm.",
  "wn.de.700458.21": "Unfall bei Ahlen (NRW) - Transporter kracht auf Auto - 9 Verletzte - Ruhrgebiet - Bild.de",
  "wn.de.700458.22": "Ahlen - A catastrophic accident called on the B58 near Ahlen.",
  "wn.de.700458.23": "A car driver was with her two children (3, 5) towards Beckum.",
  "wn.de.700458.24": "The police: \"Presumably had slowed her suddenly because she wanted to turn off\".",
  "wn.de.700458.25": "This must have been the driver of a Mercedes transporter who went behind her.",
  "wn.de.700458.26": "He pushed back onto the car.",
  "wn.de.700458.27": "In the accident, three inmates were injured in the car and six in the car.",
  "rhein-zeitung.de.234632.1": "Several ambulances brought them to a hospital.",
  "rhein-zeitung.de.234632.2": "North Korea riegelt Grenzstadt nach Corona-Verdachtsfall",
  "rhein-zeitung.de.234632.3": "\"Conscience bisse\": Confession of the alleged arson of Nantes",
  "rhein-zeitung.de.234632.4": "North Korea has seen in its own measures to defend the Coronavirus a \"luminous success\".",
  "rhein-zeitung.de.234632.5": "The country now reports a suspected case for the first time.",
  "rhein-zeitung.de.234632.6": "Because of a first official Corona suspected case in the country, North Korea from fear of a catastrophe.",
  "rhein-zeitung.de.234632.7": "Despite the strictest epidemiological defense measures in the past six months, \"the malignant virus could have been induced into the country,\" reported the state media.",
  "rhein-zeitung.de.234632.8": "For the region around the border town of Kaesong had been imposed.",
  "rhein-zeitung.de.234632.9": "The communist leadership called the highest alarm level.",
  "rhein-zeitung.de.234632.10": "If the suspect case is confirmed, it would be the first official infection case with Sars-CoV-2.",
  "rhein-zeitung.de.234632.11": "North Korea had not yet registered a single infection and its defensive measures as \"luminous success\".",
  "rhein-zeitung.de.234632.12": "The information was disputed abroad.",
  "rhein-zeitung.de.234632.13": "\"My mandant has been shown cooperative,\" said Quentin Chabert of the newspaper.",
  "rhein-zeitung.de.234632.14": "According to the reportedly, the disease symptoms were found in an \"outlier\" that was illegally crossing the military demarcation line between South and North Korea on 19 July.",
  "rhein-zeitung.de.234632.15": "The person returned to South Korea three years ago and now returned to South Korea.",
  "rhein-zeitung.de.234632.16": "For cross-border crossing within the four kilometres and largely mined military buffer zone, South Korea was not confirmed at first.",
  "rhein-zeitung.de.234632.17": "However, according to reports from the National News Agency Yonhap, the possibility of illegal border crossing to North Korea.",
  "rhein-zeitung.de.234632.18": "There were investigations into some people.",
  "rhein-zeitung.de.234632.19": "According to North Korea, according to his own statements, on Saturday because of the suspicion meeting of the Politburo of the Workers' Party, under the presidency of Machthaber Kim Jong Un.",
  "rhein-zeitung.de.234632.20": "The \"dangerous situation in Kaesong could trigger a deadly and destructive catastrophe\".",
  "rhein-zeitung.de.234632.21": "Kim already ordered on Friday as a preventive measure to completely block Kaesong and isolate each district and the region from others, \"said it further.",
  "bild.254850.1": "The data subject and all people in Kaesong who had contact with her were quarantined.",
  "bild.254850.2": "The central military commission of the party should therefore examine the \"outbreak\" as well as the conduct of the responsible military purity and, if necessary, impose hard punishment.",
  "bild.254850.3": "In Kaesong, about 300,000 people live in Kaesong.",
  "bild.254850.4": "The defender added: \"He regrets the deeds, the confession was a liberation for him\".",
  "bild.254850.5": "Voltage before Ratssitzung: City-Ost and noise protection are still in front of a big summer break",
  "bild.254850.6": "\"In addition to environmental issues, the committee members will also vote on the construction plan for the large-scale project Innenstadtentwicklung-Ost\", it is more likely to be in the middle section of the urban press release on Tuesday, 28 July, at 4.30 p.m. in the Great Hall of the CongressCentrums Pforzheim.",
  "bild.254850.7": "Above all, the appreciation of the eastern city is being controversial until the end.",
  "bild.254850.8": "The majority of these are short, most recently in individual committees depending on the presence.",
  "rhein-zeitung.de.234631.1": "An appeal from the economy (construction, real estate, trade and IT), which emerged from the citizenship and then of administration and municipal council, did not develop after nearly ten years of preparation, criticized project gegner Reinhard Klein as \"extra-parliamentary opposition\", \"unsuspecting\", \"speculation\", \"contempt\" and \"conscious false statements\".",
  "rhein-zeitung.de.234631.2": "\"All think it better to know,\" Klein, who belongs to the municipal council since one year as the only representative of the citizens of Pforzheim.",
  "rhein-zeitung.de.234631.3": "Indeed, after reading the treaties in this position: \"I know what I'm talking about.\"",
  "rhein-zeitung.de.234631.4": "The exit from the city is cheaper, and the Technical City Hall is contrary to statements of the city administration, whose existence is small convincing for 8.5 million euros.",
  "rhein-zeitung.de.234631.5": "The city will develop quite differently than in the town hall and the advocates from the economy.",
  "rhein-zeitung.de.234631.6": "The City by its own force and not to make an investor: This is his plan B. One day after Klein put the FDP / FW / UB / LED Group, which also rejects the project to propose an alternative concept.",
  "rhein-zeitung.de.234631.7": "His mandate was \"plagued by conscience bites and taken from the extent of destruction.\"",
  "rhein-zeitung.de.234631.8": "It essentially also includes the refurbishment of the Technical Town Hall, the retaining of the Schloßberg, the hiring of the ex-Thales for administrative areas and a smaller interior city centre.",
  "rhein-zeitung.de.234631.9": "Environmental topics play central role",
  "rhein-zeitung.de.234631.10": "In addition, environmental issues will play a central role.",
  "rhein-zeitung.de.234631.11": "For example, the municipal council will vote on the noise reduction plan.",
  "rhein-zeitung.de.234631.12": "This includes various measures to protect the Pforzheim population from health pollution caused by road traffic, including multiple temporary reductions.",
  "rhein-zeitung.de.234631.13": "In a press release, the German transport club welcomes the widespread introduction of Tempo 30. The politically responsible people in the city are not innocent of the fact that this has to come as a result of neglecting the line bus traffic with diminished bars and little commitment to the massive increase in car traffic and thus of the noise, the VCD said.",
  "rhein-zeitung.de.234631.14": "The municipal council also agrees on the participation of the city of energy and climate protection agency Pforzheim / Enzkreis.",
  "rhein-zeitung.de.234631.15": "In addition, the agenda for accession to the climate protection pact of the state of Baden-WÃ1 ⁄ 4rttemberg, the reestablishment of parental contributions to urban daycare facilities and the application for inclusion in the smart city promotion of the federal government.",
  "rhein-zeitung.de.234631.16": "Citizens are welcome, but Corona protective measures.",
  "rhein-zeitung.de.234631.17": "Tim Zimmermann starts the new season with a lot of delay",
  "rhein-zeitung.de.234631.18": "In the event of a conviction, the man's office threatened ten years of imprisonment and a fine of 150,000 euros.",
  "rhein-zeitung.de.234631.19": "With almost half a year delay, Tim Zimmermann starts on July 31 in its premiere season in the ADAC GT Masters.",
  "rhein-zeitung.de.234631.20": "Before the league of the supercar can start regular operation, the first test runs.",
  "rhein-zeitung.de.234631.21": "For Zimmermann it was mainly about getting to know his Lamborghini Huracan GT3.",
  "pz-news.de.72354.1": "The Corona crisis has prevented a long time that Tim Zimmermann was able to start his first service in the new Lamborghini Huracan of Grasser Racing.",
  "pz-news.de.72354.2": "Under special hygiene conditions, this was now possible.",
  "pz-news.de.72354.3": "The 23-year-old Langenargener turned his first rounds on the Lausitzring and was able to accustomed to its premiere in the GT3 car.",
  "pz-news.de.72354.4": "\"There are already a few things that are different from the Porsche from the pre-season\", says Zimmermann.",
  "pz-news.de.72354.5": "\"With ABS it is necessary to go to the curves differently.",
  "pz-news.de.72354.6": "But it really has been a lot of fun \".",
  "pz-news.de.72354.7": "The Gothic St. Peter and Paul Cathedral in Nantes was severely damaged during the night on Saturday last week.",
  "pz-news.de.72354.8": "Zimmermann also had fun with Steijn Schothorst, with whom he will share his orange sports car in the GT Masters.",
  "pz-news.de.72354.9": "Despite his first 25 years, the Dutchman has already experienced in the GT sport and could help his new teammate in many things.",
  "pz-news.de.72354.10": "\"I am not a beginner in motorsport, but every new series also brings new challenges,\" says Zimmermann.",
  "pz-news.de.72354.11": "\"Steijn and I understand ourselves dazzling and we have made enormous progress at the Lausitzring.\"",
  "pz-news.de.72354.12": "Exactly there - at the Lausitzring - the GT Masters will also be his first race.",
  "pz-news.de.72354.13": "As of July 31, the 33 supercars will race through Lusatia.",
  "pz-news.de.72354.14": "Zimmermann, who is one of 15 series neulingen, but knows the track.",
  "pz-news.de.72354.15": "In 2015 he was last guest at Motodrom.",
  "pz-news.de.72354.16": "\"It worked quickly and I had to get used to the track,\" says Zimmermann, who starts for the Friedrichshafener racing community Graf Zeppelin.",
  "pz-news.de.72354.17": "\"The Lausitzring has many quick passages that you need to be optimal to quickly\".",
  "pz-news.de.72354.18": "How quickly Zimmermann really is, that turns out into two weeks.",
  "pz-news.de.72354.19": "The fire was erupted in three distant places in the church.",
  "schwaebische.de.113555.1": "\"The teams naturally poked a little,\" he says.",
  "schwaebische.de.113555.2": "\"Finally, we are very satisfied and look forward to the first weekend at Lausitzring\".",
  "schwaebische.de.113555.3": "The race in Brandenburg will be the start of a densely pounded calendar.",
  "schwaebische.de.113555.4": "By the beginning of November there are seven races.",
  "schwaebische.de.113555.5": "Momentaner Stand is that no spectators will be allowed - but there is a prominent guest.",
  "schwaebische.de.113555.6": "In mid-August at the Nürburgring, ex-Formula 1 pilot Niko Hülkenberg will grab the GT steering wheel.",
  "schwaebische.de.113555.7": "British Transport Minister of Quarantine Decision Cold Caught",
  "schwaebische.de.113555.8": "The decision of the British government to put Spanish vacationers on their return for two weeks, according to press reports, the country's transport minister was cold.",
  "schwaebische.de.113555.9": "According to Grant Shapps is currently on vacation in Spain, while his colleagues at home on Saturday the measure decided.",
  "schwaebische.de.113555.10": "Due to the rising Corona numbers in Spain, the Cabinet in London, the country from the list of countries where entry is possible without quarantine requirements.",
  "schwaebische.de.113555.11": "Laboratory investigations hardened the suspicion of arson.",
  "schwaebische.de.113555.12": "The new regulation is valid today, Sunday, so that Shapps will also have to return to quarantine after his return.",
  "schwaebische.de.113555.13": "In Austria, the government has also imposed quarantine measures for returnees.",
  "schwaebische.de.113555.14": "But the regulation applies to those who are currently on holiday, only from Saturday 1st August, and was not introduced overnight.",
  "schwaebische.de.113555.15": "Spain is still considered one of the \"safe countries\" for which no quarantine is needed in Austria.",
  "schwaebische.de.113555.16": "\"Numerous ministers are likely to have known that there is a quarantine for vacationers in Spain,\" commented the Labour MP Diane Abbot.",
  "schwaebische.de.113555.17": "\"But obviously nobody has made the effort to say Grant Shapps\".",
  "schwaebische.de.113555.18": "Just a month after the end of the Corona emergency stand in Spain and the exit of the strict curfew the infectious figures in the country.",
  "schwaebische.de.113555.19": "Virologen are mainly responsible for the nightlife for the new spread.",
  "schwaebische.de.113555.20": "Spain is one of the favourite holiday destinations of the British.",
  "schwaebische.de.113555.21": "The suspected suspects had already been arrested a few hours after the fire.",
  "schwaebische.de.113555.22": "Of unnecessary travel to the Spanish mainland, the British government is currently discovering particularly popular Canary and Balearic Islands.",
  "schwaebische.de.113555.23": "So far, more than 272,000 infections with the novel Coronavirus and more than 28,000 dead have been registered in Spain.",
  "schwaebische.de.113555.24": "Russia: Day of the Navy: Putin announces hypersound weapons for warships",
  "schwaebische.de.113555.25": "Russian President Vladimir Putin announced the day of the navy in his country, equipped with state-of-the-art hypersound weapons.",
  "schwaebische.de.113555.26": "With this unique weapons in the world, the Russian naval forces would expand, Putin said on Sunday in St. Petersburg at the central naval parade.",
  "schwaebische.de.113555.27": "According to Interfax, the agency Interfax, the agency also informed about successful tests conducted by the Marine Hyperschallrakete Zirkon.",
  "wienerzeitung.at.136148.1": "Hypersound weapons have a multiple of the sound velocity of about 343 meters per second.",
  "wienerzeitung.at.136148.2": "They are considered weapons of the future.",
  "wienerzeitung.at.136148.3": "Underwater tropedeo is being built further",
  "wienerzeitung.at.136148.4": "He was released after a day.",
  "wienerzeitung.at.136148.5": "It was also built on the atomic submarine torpedo Poseidon.",
  "wienerzeitung.at.136148.6": "The planned seedrohne is planned to destroy coastal areas.",
  "wienerzeitung.at.136148.7": "The President, who drove even with a military boat, said that 40 new ships would be deployed in the single fleet of the largest country in the world.",
  "wienerzeitung.at.136148.8": "Russia has such a large coastal area like no other country in the world.",
  "wienerzeitung.at.136148.9": "For 300 years, the navy has been protecting Russia, Putin said at the sailors nationwide acclaimed day.",
  "wienerzeitung.at.136148.10": "Also on many other Russian coastal towns began the navy with parades.",
  "wienerzeitung.at.136148.11": "In Syria, where Russia fights along the side of Machthaber Bashar al-Assad, the military demonstrated at a ceasefire in the Mediterranean port of Tartus.",
  "wienerzeitung.at.136148.12": "There was also fired ammunition.",
  "wienerzeitung.at.136148.13": "In a video released by the Defense Ministry, not only warships, including a submarine, but also combat helicopter and jets.",
  "wienerzeitung.at.136148.14": "Hurricane \"Hanna\" reaches Texas: Help for Corona",
  "wienerzeitung.at.136148.15": "Washington - The first hurricane of this year's season over the Atlantic is in Texas.",
  "mz-web.de.376126.1": "The man works as a volunteer for the diocese of Nantes and was responsible for the closure of the cathedral.",
  "mz-web.de.376126.2": "Threatening floods, strong winds and heavy rainfall now threatened parts of the US state, the National Hurricane Center of the US Climate Authority NOAA at night on Sunday (local time).",
  "mz-web.de.376126.3": "Governor Greg Abbott called for numerous districts.",
  "mz-web.de.376126.4": "The Corona pandemic caused the work of the helpers, said Abbott according to U.S. media.",
  "mz-web.de.376126.5": "Evacuated to caution",
  "mz-web.de.376126.6": "\"Every hurricane is an enormous challenge,\" said Abbott according to the newspaper \"Houston Chronicle\".",
  "mz-web.de.376126.7": "With a view of the hurricane in Texas, he added: \"This challenge is complicated and is still tightened when you consider that it sweeps through an area that is the most affected by Covid-19.",
  "mz-web.de.376126.8": "He currently managed his motorcycle in the green stiffness next to the road and let it roll out there without going to fall.",
  "mz-web.de.376126.9": "According to the Johns Hopkins University, approximately 5,000 people died in Texas alone.",
  "mz-web.de.376126.10": "Abbott called people who had to leave their homes to caution.",
  "mz-web.de.376126.11": "You should not disregard practices, \"to which we have used masks,\" said the Governor according to CBS broadcaster CBS.",
  "mz-web.de.376126.12": "It is important that all kept distance.",
  "mz-web.de.376126.13": "Therefore, hotel rooms were also provided.",
  "mz-web.de.376126.14": "Since there was no trace for a violent invasion into the church, he quickly fell into the field of investigators.",
  "mz-web.de.376126.15": "In addition, in emergency shelters should be tested on Corona.",
  "mz-web.de.376126.16": "Damage was initially reported from the coastal town of Port Mansfield.",
  "tt.com.149061.1": "Sturmwarnung back",
  "tt.com.149061.2": "With wind speeds of up to 150 kilometers per hour, \"Hanna\" was hit by local authorities on the island of Padre Island.",
  "tt.com.149061.3": "The tropic storm was previously classified as a hurricane of the lowest level.",
  "tt.com.149061.4": "For the coastal section of Port Mansfield to Sargent, a storm flood warning was abandoned and later withdrawn.",
  "tt.com.149061.5": "Authorities expected a weakening, while \"Hanna\" continued to move into the interior and northeastern Mexico.",
  "tt.com.149061.6": "\"Douglas\" moves in Hawaii to Hawaii",
  "tt.com.149061.7": "In the Pacific hurricane \"Douglas\" at night on Sunday with wind speeds of around 150 kilometers per hour.",
  "tt.com.149061.8": "Discuss the 50 + 1 rule discuss",
  "tt.com.149061.9": "However, the hurricane center expected that he would continue to weaken.",
  "tt.com.149061.10": "According to the prediction, it should be on Sunday (local time) near the largest islands of Hawaii - then as a storm just below the hurricane threshold.",
  "tt.com.149061.11": "Over the Atlantic, NOAA anticipated this year after a prediction of May, an above-average active hurricane season.",
  "tt.com.149061.12": "From June to the end of November, up to ten hurricanes, of which up to six very strong hurricanes, the authority declared.",
  "tt.com.149061.13": "On average, there are six hurricanes each year, three of them develop into storms of great strength.",
  "tt.com.149061.14": "In view of available climate data and the higher water temperature in the Atlantic and the Caribbean, the probability of a normal season is only 30 percent, which was lower than average at that time.",
  "tt.com.149061.15": "US President Donald Trump wrote Twitter that his government is closely monitoring the storms and contact the states concerned.",
  "tt.com.149061.16": "Four goals dismissed: video assistant \"punished\" Sassuolo",
  "tt.com.149061.17": "Sassuolos Filip Djuricic have been awarded two goals",
  "tt.com.149061.18": "Naples - Four goals scored, four goals: Sassuolo Calcio experienced at 0: 2 (0: 1) at SSC Naples in the Italian Football League Series A a rabenblack evening - and was really sour on the video wizard of the referee.",
  "tt.com.149061.19": "The former DFB President Reinhard Grindel has recommended to reflect on the abolition of the 50 + 1 rule.",
  "tt.com.149061.20": "\"A festival of not given goals for Sassuolo.",
  "tt.com.149061.21": "The VAR has never gone so hard against a team \", commented the\" Corriere dello Sport \".",
  "tt.com.149061.22": "The host Naples had gone through a goal of foreign defender Elseid Hisaj in the 8th minute, in which Filip Djuricic first celebrated the balance.",
  "tt.com.149061.23": "The Video Assistant Referee (VAR) declined the result due to a downside position.",
  "tt.com.149061.24": "Five minutes later, Djuricic shot the ball again into the net - the VAR.",
  "tt.com.149061.25": "Also the gates of attackers Francesco Caputo (50th) and Domenico Berardi (61st), the referee team withdrew from the VAR.",
  "tt.com.149061.26": "In the aftermath, Allan made 2: 0-final stand for Naples and the bitter evening for Sassuolo.",
  "tt.com.149061.27": "\"For Sassuolo is worse than a radar trap on the road and punishes Sassuolo as no team before.",
  "tt.com.149061.28": "The new technology ensures records, \"writes the\" Gazzetta dello Sport \".",
  "tt.com.149061.29": "FC Bayern Munich: Pavard injured",
  "usinger-anzeiger.de.246516.1": "Munich (dpa) - The start to the hot preparation phase for the Champions League started for Doublesieger FC Bayern with a setback.",
  "usinger-anzeiger.de.246516.2": "\"The German football should at least discuss conditions and clear rules for investors before the EU Commission creates facts,\" Grindel said the \"picture on Sunday\".",
  "usinger-anzeiger.de.246516.3": "After a short holiday and a few training days, Hansi Flick recovered, Hansi Flick had to rebuild his successful defense after the first team training, as he was able to convert his successful defense.",
  "usinger-anzeiger.de.246516.4": "The Frenchman, who is behind Captain Manuel Neuer and midfielder Joshua Kimmich, suffered the third most of the minutes of action, suffered from a band injury to the left foot root and threatens to be missing in decisive royal class duels.",
  "usinger-anzeiger.de.246516.5": "In Munich smuddelwetter, the defender broke a training game and was driven by a golf kart.",
  "usinger-anzeiger.de.246516.6": "How long the unrestricted tribal players in the fight for the title is open.",
  "usinger-anzeiger.de.246516.7": "The Achtelfinal-match against Chelsea on 8 August is likely to be difficult to reach the final tournament in Lisbon on 12 August.",
  "usinger-anzeiger.de.246516.8": "Bayern want to be stopped by the misfortune of the training on Sunday.",
  "usinger-anzeiger.de.246516.9": "Flick called in his personal tripleformel the three attributes he wants to see from his stars on the way to Portugal's capital.",
  "usinger-anzeiger.de.246516.10": "Quality, intensity and concentration are supposed to show his victorious title collector in the following 28 days to the Königsklassen-Endspiel on 23 August.",
  "usinger-anzeiger.de.246516.11": "\"We have mastered the mandatory tasks with championship and trophy.",
  "usinger-anzeiger.de.246516.12": "Now it is important to create something special, \"said Flick.",
  "wn.de.700404.1": "He emphasized: \"For the clubs that are most likely to be dangerous to Bavaria and Dortmund, the 50 + 1 rules do not work: see Leipzig or Leverkusen.",
  "wn.de.700404.2": "Until the Munich finals can deal with the final tournament and before a training camp in the Algarve, the eight-final-duty duty against Chelsea.",
  "wn.de.700404.3": "After the 3: 0 in the match before the Corona break, the London in the home arena, the London in the domestic arena, as in the lost \"finale dahoam\" in 2012.",
  "wn.de.700404.4": "\"We must first go through the door.",
  "wn.de.700404.5": "We want to win good conditions and recharge confidence with a good game, \"said Flick.",
  "wn.de.700404.6": "A test for the match will be held on Friday against Olympique Marseille.",
  "wn.de.700404.7": "With a long speech, Flick had his stars who had a holiday after the double 13 days of vacation.",
  "wn.de.700404.8": "He welcomed 31 players at Säbener Straße, including the new players around Edel-Purchasing Leroy Sané, who first met all new colleagues on the square after his change from Manchester City.",
  "wn.de.700404.9": "\"Leroy has inserted itself like all the new one,\" said Flick.",
  "wn.de.700404.10": "But instead of talking about the new season, when Sané & Co., Flick talked about the current title project of the German Series Champion.",
  "wn.de.700404.11": "After days of the single and small group training, it is now trained in team strength for London, which are in contrast to the Flick-Ensemble in the rhythm.",
  "wn.de.700404.12": "After this, the Munich quarter-finals against FC Barcelona and Lionel Messi, the semi-finals are Real Madrid, Manchester City or Juventus Turin.",
  "wn.de.700404.13": "In so far as the debate is concerned, whether it is not necessary to enter into these Phalanx, to facilitate the inclusion of investors. \"",
  "wn.de.700404.14": "A way to the final in Lisbon \"is not so easy,\" emphasized the chief coach who can rely on the services of his new assistant Miroslav Klose in training.",
  "wn.de.700404.15": "The World Cup Record Protector Klose and Flick know about so many common tournament preparation, which is particularly important for the 0 – 0 match.",
  "wn.de.700404.16": "With his current team the work \"is a pleasure\", Flick praised.",
  "wn.de.700404.17": "The \"focus on winning wins\" is an imponent of his team.",
  "wn.de.700404.18": "In the tournament with nine teams, the team went on Sunday.",
  "wn.de.700404.19": "Biker suffers leg injury",
  "wn.de.700404.20": "Of the service providers, all of them, including the immigrant Thiago and defender David Alaba, whose whereabouts are not secured by the King's class season.",
  "wn.de.700404.21": "Formula 1 needs a special rule to shorten their world champion",
  "wn.de.700404.22": "Since the number of continents cannot be driven on the required number of continents, the FIA must improvise to award the World title.",
  "wn.de.700404.23": "All American races were cancelled.",
  "wn.de.700404.24": "Racing calendar is becoming more and more concrete",
  "wn.de.700404.25": "However, he has doubts whether in the German Football League is willing to allow majority participation in the Bundesliga through the 50 + 1 rule.",
  "wn.de.700404.26": "The racing calendar of the current Formula 1 season continues to take shape.",
  "wn.de.700404.27": "Three more races were added to the Grand Prix under the week.",
  "wn.de.700404.28": "In October, the Nürburgring will be driven in Germany and in the Portuguese Portimão.",
  "wn.de.700404.29": "On the first of November, Lewis Hamilton and Co. compete in the Italian traditional race track in Imola.",
  "salzburg.com.306641.1": "This includes 13 races calendar 2020 according to current status.",
  "salzburg.com.306641.2": "\"We are delighted that we are continuing to make our plans for the 2020 season,\" said Formel-1-Boss Chase Carey.",
  "salzburg.com.306641.3": "In total this extraordinary season, 15 to 18 races in the Royal Class of Motorsports.",
  "salzburg.com.306641.4": "The Formula 1 will finish its season in Asia.",
  "salzburg.com.306641.5": "The final calendar should be fixed and published in the coming weeks.",
  "salzburg.com.306641.6": "\"It remains a legal risk to move in a European internal market investment fences to the Bundesliga,\" said Grindel.",
  "salzburg.com.306641.7": "Prior to the officially contested races in Bahrain and Abu Dhabi in December, media reports that events will take place in Vietnam and Malaysia at the end of November.",
  "salzburg.com.306641.8": "Regulations requires races on three continents",
  "salzburg.com.306641.9": "However, the regulations of Formula 1 requires the award of the World Cup on three continents.",
  "salzburg.com.306641.10": "Even if, as currently planned, only on two continents, there will be a world champion.",
  "salzburg.com.306641.11": "With the help of a special rule, the FIA intends to \"extraordinary circumstances\" because of the Coronaviruspandemic.",
  "salzburg.com.306641.12": "The traditional season start in Australia in March had to be cancelled due to the Coronacrise.",
  "salzburg.com.306641.13": "A return to the continent still this year is not a topic.",
  "salzburg.com.306641.14": "In addition, Formula 1 will not be a guest in America this year.",
  "salzburg.com.306641.15": "Absage encounters in Brazil",
  "salzburg.com.306641.16": "Due to the tense corona situation, the races in Canada, the USA, Mexico and Brazil will not take place.",
  "salzburg.com.306641.17": "The former DFB boss sees the danger that \"attempts to ensure more competitive balance in the Bundesliga will weaken the competitiveness of our top clubs at European level, but no longer lead to the championship\".",
  "salzburg.com.306641.18": "\"We look forward to being with them again in the next season,\" said Carey.",
  "salzburg.com.306641.19": "The rejection of the American race was particularly criticised in Brazil: \"The rejection came for us not surprising, but the reasons for this we cannot accept,\" said Tamas Rohonyi, Promoter of the Grand Prix in São Paulo.",
  "salzburg.com.306641.20": "Thus, the number of infection numbers in São Paulo are significantly lower than in other regions of Brazil.",
  "salzburg.com.306641.21": "The concerns of some teams not trying to drive in Brazil would also not justify a cancellation.",
  "salzburg.com.306641.22": "It is prepared for security measures.",
  "salzburg.com.306641.23": "Greta Thunberg: Böser Blick gegen Donald Trump went around the world",
  "salzburg.com.306641.24": "Greta Thunberg spoke about her encounter with US President Donald Trump.",
  "salzburg.com.306641.25": "Greta Thunberg was a guest in the well-known Latenight show by Stephen Colbert via videoschalte.",
  "salzburg.com.306641.26": "Klimaatkivistin Greta Thunberg was a guest in a popular US latenight show.",
  "salzburg.com.306641.27": "She told, among other things about her struggle against the powerful of the world.",
  "salzburg.com.306641.28": "Even a direct distribution of the TV money will not achieve a decisive effect.",
  "soester-anzeiger.de.151520.1": "Also about her famous \"evil gaze\" at her encounter with Donald Trump, the teenager.",
  "soester-anzeiger.de.151520.2": "New York City - Over the past two years, climate activist Greta Thunberg, with her tireless commitment to the \"Fridays For Future\" movement.",
  "soester-anzeiger.de.151520.3": "Now she spoke in a well-known Latenight show about her plans in the future and her encounter with US President Donald Trump at the UN Climate Summit last year.",
  "soester-anzeiger.de.151520.4": "Latenight moderator Stephen Colbert welcomed the 17-year-old Thunberg on Tuesday in your broadcast and conducted a longer interview with the Swedish girl.",
  "soester-anzeiger.de.151520.5": "She spoke not only about her fight against climate change, but also about her conflict with the powerful world.",
  "soester-anzeiger.de.151520.6": "\"There are some things that surprised me,\" she said.",
  "soester-anzeiger.de.151520.7": "\"How far people go to distract the focus of the climate crisis,\" she has shaken.",
  "soester-anzeiger.de.151520.8": "\"Everything from organized hate campaigns to threats, only because a group of children goes to the street\" she experienced.",
  "soester-anzeiger.de.151520.9": "Heads of state leaders and leaders who are in social media against them or even try to silence them, they find \"funny,\" because they have no other answer to it. \"",
  "soester-anzeiger.de.151520.10": "\"FC Bayern is making sales of EUR 750 million, Borussia Dortmund of 500 million and RB Leipzig from 300 million.",
  "soester-anzeiger.de.151520.11": "It was particularly interesting to the end of the interview, when Greta Thunberg was addressed to a well-known scene in which she threw US President Trump.",
  "soester-anzeiger.de.151520.12": "At the UN Climate Summit 2019 in New York, for which the Aktvistin sailed across the Atlantic, its expressive view of the cameras and has since been seen by countless people on the Internet.",
  "soester-anzeiger.de.151520.13": "From the short clip a GIF was created, an animated image, which ultimately became one of the most commonly used images for trump opponents.",
  "soester-anzeiger.de.151520.14": "But what did the 17-year-old thought about the US president?",
  "soester-anzeiger.de.151520.15": "To the relatively open question of Stephen Colbert, she answered only briefly: \"To be honest, I believe that no further explanation\".",
  "soester-anzeiger.de.151520.16": "With the impending answer, the experienced satiriker Colbert had probably not expected and disappeared from the picture.",
  "soester-anzeiger.de.151520.17": "With her \"How dare you?\" speech about the principles of climate protection, she remained at the climate conference.",
  "soester-anzeiger.de.151520.18": "Ex-Dortmunder Immobile with Dreierpack for Lazio Rome",
  "soester-anzeiger.de.151520.19": "Ciro Immobile lies in the race around Europe's Golden Shoe with Bayerns Robert Lewandowski.",
  "soester-anzeiger.de.151520.20": "The former Dortmunder Ciro Immobile has further the best chances of becoming a goalkeeper in the Italian Football Championship.",
  "soester-anzeiger.de.151520.21": "The former BVB-Profi managed the 5: 1 (1: 1) victory of Lazio Rome at Hellas Verona, three hits, including two eleven in the aftermath of both halves.",
  "morgenpost.de.276366.1": "So the differences are only among the first three associations already immense.",
  "morgenpost.de.276366.2": "With this, the 30-year-old of the table fourth two season games before the end of the season, Robert Lewandowski of Bayern Munich scored 34 goals in the Bundesliga season.",
  "morgenpost.de.276366.3": "In Italy, Cristiano Ronaldo is followed by 30 goals, the Portuguese superstar met with the top rider in the evening.",
  "morgenpost.de.276366.4": "Fleetwood Mac co-founder Peter Green died",
  "morgenpost.de.276366.5": "His life was like a roller coaster ride: After a fast ascent with Fleetwood Mac it went steeply downhill and then slowly upwards.",
  "morgenpost.de.276366.6": "Now the blues rock guitarist Peter Green died at the age of 73.",
  "mittelbayerische.de.307290.1": "Genius guitarist, Drogen-Junkie, Kult-Anhänger: Der Mitgründer Band Fleetwood Mac, Peter Green, is dead.",
  "mittelbayerische.de.307290.2": "He died peacefully in sleep at the age of 73, family members shared on Saturday in an official statement, another statement would be announced for the next few days.",
  "mittelbayerische.de.307290.3": "Top musicians like Peter Frampton honored Green as one of the best blues and rock guitarists.",
  "mittelbayerische.de.307290.4": "Mick Fleetwood spoke in an emotional reaction of a \"monumental loss\" for all former and present members of the band Fleetwood Mac.",
  "mittelbayerische.de.307290.5": "The other 15 clubs have an average household of 130 million, \"said the 58-year-old.",
  "mittelbayerische.de.307290.6": "The drummer Fleetwood and guitarist Green had founded the legendary band in London in 1967, until today it is uneaten his dreamy instrumental hit \"Albatross\".",
  "mittelbayerische.de.307290.7": "The life of the musician (\"The End Of The Game\", \"In The Skies\") resembled a roller coaster ride.",
  "mittelbayerische.de.307290.8": "With Fleetwood Mac, Green experienced a rapid rise - the band celebrated its greatest successes but then without him.",
  "mittelbayerische.de.307290.9": "Among other things, it is said that Green wanted to donate all the profits of the group for charity purposes.",
  "mittelbayerische.de.307290.10": "He began to appear in large garments and with large crucifix.",
  "mittelbayerische.de.307290.11": "Psychic problems should also have a role to play.",
  "mittelbayerische.de.307290.12": "Three years after the founding, Green left the band in 1970.",
  "mittelbayerische.de.307290.13": "It followed a social descent.",
  "mittelbayerische.de.307290.14": "The blues guitarist suffered from drug abuse and schizophrenia, such as biographers.",
  "mittelbayerische.de.307290.15": "For a long time, Green was treated in psychiatry.",
  "mittelbayerische.de.307290.16": "Looking at the past, Grindel feels betrayed.",
  "mittelbayerische.de.307290.17": "During a large part of the 1970s, the musicians disappeared from the scene.",
  "mittelbayerische.de.307290.18": "He lived on the street as a cemetery gardener and spent some time in an Israeli kibbuz.",
  "mittelbayerische.de.307290.19": "Green was born in 1946 as the son of a Jewish working family in Bethnal Green.",
  "mittelbayerische.de.307290.20": "At a young age, he was enthusiastic about U.S. blues musicians like B.B. King and Muddy Waters.",
  "mittelbayerische.de.307290.21": "At the age of 11, he learned the first guitar reefs.",
  "mittelbayerische.de.307290.22": "At the age of 15, the teenager began to play guitar professionally and got the chance to play as lead guitarist for the instrumental band Peter B's Looners.",
  "mittelbayerische.de.307290.23": "He later became a replacement for his Idol Eric Clapton at the Bluesbreakers.",
  "mittelbayerische.de.307290.24": "In the summer of 1967, Green founded Fleetwood Mac together with his Bluesbreakers colleague Mick Fleetwood and John McVie.",
  "mittelbayerische.de.307290.25": "The song \"Albatross\" in the winter of 1968 / 69, the first number-1 hit and catapulted it to the top of the British music scene.",
  "mittelbayerische.de.307290.26": "But the fast ascent soon showed his shadow sides: Green disguised the media rummel not, his experiments with the drug LSD were becoming increasingly extreme.",
  "mittelbayerische.de.307290.27": "The life between music and addiction, he later commented in an interview: \"The worst thing that happened to me in life are the drugs - the best was to land a number-1 hit.\"",
  "mittelbayerische.de.307290.28": "Towards the end of the decade, Green achieved an eight-fold success in 1979 with an album inspired by religious themes.",
  "mittelbayerische.de.307290.29": "\"Unfortunately, there were people who noticed this mistake and went through the press, instead of approaching me,\" Grindel said about accepting an expensive clock that had led to his resignation in April 2019.",
  "mittelbayerische.de.307290.30": "Fleetwood Mac then swam without him in a new formation on a success wave.",
  "mittelbayerische.de.307290.31": "Her 1977 album \"Rumours\" sold more than 40 million copies worldwide.",
  "mittelbayerische.de.307290.32": "Despite several small solo successes, Green did not have a larger comeback until he started in 1996 with a group of friends.",
  "mittelbayerische.de.307290.33": "The British \"Daily Telegraph\" spoke of a rock star at that time.",
  "mittelbayerische.de.307290.34": "Frei of drugs released Green Splinter Group with the Peter Green Splinter Group until the band released in 2004.",
  "mittelbayerische.de.307290.35": "For music experts he was a blues legend - and with his gentle sound one of the most influential guitarists of the past decades."
}