{
  "schwaebische.de.113476.1": "Biker reacts lightning-fast and prevents worse",
  "schwaebische.de.113476.2": "On Friday evening, a traffic accident occurred on the highway between Machtolsheim and Merklingen, in which a motorcyclist was only slightly injured thanks to his quick reaction.",
  "schwaebische.de.113476.3": "Motorist overlooks biker",
  "schwaebische.de.113476.4": "A 44-year-old driver wanted to turn left with her VW coming from Merklingen at about 9.30 pm on the Landesstraße 1230 in the direction of Machtolsheim.",
  "schwaebische.de.113476.5": "She overlooked the 24-year-old motorcyclist coming from the direction of Nellingen.",
  "schwaebische.de.113476.6": "Hand and foot brake levers fly away in collision",
  "schwaebische.de.113476.7": "The biker still tried to avoid the car, but grazed it at the rear of the vehicle.",
  "schwaebische.de.113476.8": "Due to the grazing process, the hand and foot brake levers on the Suzuki were torn off and the driver was no longer able to brake.",
  "schwaebische.de.113476.9": "Mindful, he steered his motorcycle in the green strips next to the road and let it roll out there without falling.",
  "schwaebische.de.113476.10": "Biker suffers leg injury",
  "schwaebische.de.113476.11": "Due to the collision with the car, the biker still suffered an injury to his leg and had to be treated in a hospital.",
  "np-coburg.de.105627.1": "Mamming: Corona mass infection: 174 harvest workers infected",
  "np-coburg.de.105627.2": "After a corona mass infection on a large vegetable farm in Mamming in Lower Bavaria, almost 500 people are under quarantine and are no longer allowed to leave the farm.",
  "np-coburg.de.105627.3": "A security guard monitors the curfew.",
  "np-coburg.de.105627.4": "A total of 174 harvest workers were tested positive for the corona pathogen Sars-CoV-2 during the screening, as the Dingolfing-Landau district office announced on Saturday evening.",
  "np-coburg.de.105627.5": "\"In order to avoid further spread, we unfortunately have to take this step to protect the population,\" explained District Administrator Werner Bumeder (CSU).",
  "np-coburg.de.105627.6": "Previously, seven employees had already been infected in the company - this was the reason for the series test.",
  "np-coburg.de.105627.7": "The farm is a large vegetable farm that grows strawberries, cucumbers, cabbage and beetroot - but the cucumbers are only for jars.",
  "np-coburg.de.105627.8": "Mamming is a rural community with about 3300 inhabitants not far from Dingolfing with its large BMW plant.",
  "np-coburg.de.105627.9": "Bumeder appealed to the citizens to keep calm: \"According to our information, it is a closed group of people.\".",
  "np-coburg.de.105627.10": "On the farm, infected employees were separated from non-infected employees, and the site is now surrounded by a barrier fence.",
  "np-coburg.de.105627.11": "Greens and SPD blamed the state government.",
  "np-coburg.de.105627.12": "The two opposition factions accused Prime Minister Markus Söder (CSU) and his cabinet of neglecting to control the accommodation of seasonal workers.",
  "np-coburg.de.105627.13": "\"This can take a bitter revenge if such local infection events have to spread and regional lockdowns have to be ordered,\" said Jürgen Mistol, the parliamentary managing director of the Greens.",
  "np-coburg.de.105627.14": "The SPD takes a similar view: \"After the corona outbreak in the Wiesenhof slaughterhouse in mid-May, we have already called for a special control program for farms with harvest workers,\" said environmental expert Florian von Brunn.",
  "np-coburg.de.105627.15": "\"From our point of view, hygiene conditions at the workplace and living conditions in particular must be strictly monitored.",
  "np-coburg.de.105627.16": "Obviously, that didn't happen. \".",
  "np-coburg.de.105627.17": "The outbreak had come \"with announcement.\".",
  "abendzeitung-nuernberg.de.119238.1": "Aidenbachstraße underground station: Dangerous dispute: 19-year-old falls into the track bed after Schubser",
  "abendzeitung-nuernberg.de.119238.2": "During an argument between two youth groups at the Aidenbachstraße subway station, a 19-year-old fell through a push and slipped into the track bed.",
  "abendzeitung-nuernberg.de.119238.3": "Obersendling - On Friday, there was an argument between two youth groups at the Aidenbachstraße underground station at around 4.15 p.m.",
  "abendzeitung-nuernberg.de.119238.4": "A passer-by alerted the police, who arrived with several patrols.",
  "abendzeitung-nuernberg.de.119238.5": "According to initial investigations, a man from Munich (17) pushed a 19-year-old to the ground.",
  "abendzeitung-nuernberg.de.119238.6": "The young man slipped over the edge of the platform and fell into the track bed.",
  "abendzeitung-nuernberg.de.119238.7": "People from the group of the 17-year-old helped the fallen man to climb out of the track.",
  "abendzeitung-nuernberg.de.119238.8": "There was no danger from an incoming train.",
  "abendzeitung-nuernberg.de.119238.9": "According to the police, there were clashes between the two people.",
  "abendzeitung-nuernberg.de.119238.10": "The 17-year-old initially fled from the crime scene, but his personal details were subsequently determined.",
  "abendzeitung-nuernberg.de.119238.11": "Accompanied by his father, he went to the police inspection 29.",
  "abendzeitung-nuernberg.de.119238.12": "The 17-year-old is under investigation for assault.",
  "landeszeitung.de.13223.1": "Report: Seehofer pushes for longer data retention",
  "landeszeitung.de.13223.2": "Data retention is currently suspended.",
  "landeszeitung.de.13223.3": "According to a media report, however, Federal Interior Minister Horst Seehofer is calling for an extension.",
  "landeszeitung.de.13223.4": "He wants to strengthen the fight against child abuse.",
  "landeszeitung.de.13223.5": "According to a media report, Federal Interior Minister Horst Seehofer (CSU) is calling for extended data retention - half a year instead of the planned ten weeks.",
  "landeszeitung.de.13223.6": "As the \"Bild am Sonntag\" reports, Seehofer asked Justice Minister Christine Lambrecht (SPD) in a letter for a quick change in the law.",
  "landeszeitung.de.13223.7": "Seehofer thus wants to strengthen measures against child abuse.",
  "landeszeitung.de.13223.8": "He believes it makes sense \"to make urgently needed adjustments to the law now,\" the newspaper quotes from the letter.",
  "landeszeitung.de.13223.9": "Data retention is currently suspended.",
  "landeszeitung.de.13223.10": "A decision of the ECJ is expected.",
  "landeszeitung.de.13223.11": "Seehofer, however, wants the changes beforehand so that they can be applied immediately after a possible positive verdict, the report continues.",
  "landeszeitung.de.13223.12": "A spokesman for the Ministry of Justice told the newspaper that it would only be reasonable to consider whether legal adjustments were needed once the courts had ruled.",
  "landeszeitung.de.13223.13": "In the fight against child abuse and child pornography, Seehofer and the interior ministers of the federal states had already spoken out in favour of data retention in June.",
  "bild.255016.1": "NBA: Strip club trouble for Clippers star Lou Williams",
  "bild.255016.2": "Excitement in the NBA!",
  "bild.255016.3": "Lou Williams (33), basketball pro of the Los Angeles Clippers, is said to have left the tournament quarters at Disney World in Orlando / Florida with permission for a funeral.",
  "bild.255016.4": "According to US media reports, he visited the strip club \"Magic City\" in Atlanta in the evening.",
  "bild.255016.5": "Williams, who admitted the visit, according to ESPN, is back in isolation, being tested daily for COVID-19.",
  "bild.255016.6": "His reason for visiting: Chicken Wings.",
  "bild.255016.7": "In February last year, \"Sweet Lou,\" as he is known in the NBA, already expressed his love for these very wings.",
  "bild.255016.8": "The American wrote: \"Magic City and Blue Flame (another strip club in Atlanta) have the best wings in town.\".",
  "bild.255016.9": "NBA insider Shams Charania announced on Twitter on Sunday that the NBA has imposed a 10-day quarantine on Williams.",
  "bild.255016.10": "The Clippers star will miss the first two official games after the Test match.",
  "bild.255016.11": "The NBA wants to end the Corona season at Disney World.",
  "bild.255016.12": "Currently, the best 22 teams are preparing with training games for the season finale, which begins on Friday night.",
  "np-coburg.de.105625.1": "Söder comments on corona situation after mass infection",
  "np-coburg.de.105625.2": "Munich - Health Minister Melanie Huml (CSU) announced a test campaign for large farms on Sunday.",
  "np-coburg.de.105625.3": "The press conference will be shown live on our homepage.",
  "np-coburg.de.105625.4": "The case in Mamming in the district of Dingolfing-Landau has alarmed authorities and politicians.",
  "np-coburg.de.105625.5": "Almost 500 harvest workers from several countries are currently working on the large vegetable farm, over a third have been infected with the corona pathogen.",
  "np-coburg.de.105625.6": "The farm is now under quarantine and is cordoned off with a construction fence.",
  "np-coburg.de.105625.7": "Nobody is allowed to leave the premises, food is delivered.",
  "np-coburg.de.105625.8": "The authorities are now offering free corona tests to the 3,300 residents of the community.",
  "np-coburg.de.105625.9": "Since the harvest workers had little contact with the local population, the district office has so far assumed that the infections have not spread beyond the farm.",
  "kurier.at.204625.1": "\"Remorse\": Confession of the alleged arsonist of Nantes",
  "kurier.at.204625.2": "\"My client has been cooperative,\" lawyer Quentin Chabert told the newspaper.",
  "kurier.at.204625.3": "The defence lawyer added: \"He very much regrets the actions, the confession was a liberation for him.\".",
  "kurier.at.204625.4": "His mandate was \"plagued by remorse and greatly affected by the extent of the destruction.\".",
  "kurier.at.204625.5": "If convicted, the man faces ten years in prison and a fine of 150,000 euros, according to prosecutors.",
  "kurier.at.204625.6": "The Gothic Cathedral of Saint Peter and Paul in Nantes was badly damaged in a fire during the night to Saturday last week.",
  "kurier.at.204625.7": "The fire had broken out in three far apart places in the church.",
  "kurier.at.204625.8": "Laboratory tests confirmed the suspicion of arson.",
  "kurier.at.204625.9": "The suspect, who is now in custody, was arrested just a few hours after the fire.",
  "kurier.at.204625.10": "He was released after a day.",
  "kurier.at.204625.11": "The man works as a volunteer for the diocese of Nantes and was responsible for closing the cathedral on the eve of the fire.",
  "kurier.at.204625.12": "Since there was no trace of a violent intrusion into the church, he quickly came into the focus of the investigators.",
  "infranken.de.309597.1": "Discuss abolition of the 50 + 1 rule",
  "infranken.de.309597.2": "Former DFB President Reinhard Grindel has recommended thinking about abolishing the 50 + 1 rule.",
  "infranken.de.309597.3": "\"German football should at least discuss laying down conditions and clear rules for investors before the EU Commission creates a fait accompli,\" Grindel told Bild am Sonntag.",
  "infranken.de.309597.4": "He stressed: \"For the clubs most likely to be dangerous to Bayern and Dortmund, the 50 + 1 rules do not work anyway: see Leipzig or Leverkusen.",
  "infranken.de.309597.5": "In this respect, there is no getting around the debate as to whether it is not necessary to facilitate the involvement of investors for clubs that want to break into this phalanx. \".",
  "infranken.de.309597.6": "However, he doubts whether there is a willingness in the German Football League to allow majority participation, which is prohibited in the Bundesliga by the 50 + 1 rule.",
  "infranken.de.309597.7": "\"It remains a legal risk to draw investment fences around the Bundesliga as a business location in a European single market,\" said Grindel.",
  "infranken.de.309597.8": "The former DFB boss sees the danger that \"the attempts to ensure more competitive balance in the Bundesliga will ultimately only weaken the competitiveness of our top clubs at European level, but will not lead to more tension in the championship.\".",
  "infranken.de.309597.9": "Even an equal distribution of TV funds would not achieve a decisive effect.",
  "infranken.de.309597.10": "\"FC Bayern has a turnover of 750 million euros, Borussia Dortmund of 500 million and RB Leipzig of 300 million.",
  "infranken.de.309597.11": "The differences between the first three clubs are already immense.",
  "infranken.de.309597.12": "The other 15 clubs have an average budget of 130 million, \"explained the 58-year-old.",
  "infranken.de.309597.13": "Looking at the past, Grindel feels betrayed.",
  "infranken.de.309597.14": "\"Unfortunately, there have been people who have noticed this mistake and pierced the press instead of addressing me about it,\" Grindel said of the acceptance of an expensive watch that led to his resignation in April 2019.",
  "infranken.de.309597.15": "\"Personally, I was very preoccupied with that.\".",
  "infranken.de.309597.16": "He had received the gift, worth around 11,000 euros, from a Ukrainian official.",
  "infranken.de.309597.17": "\"I committed a breach of compliance and it was right to draw the consequences,\" Grindel said.",
  "infranken.de.309597.18": "\"I was completely transparent and guileless with the ominous watch gift.",
  "infranken.de.309597.19": "Many in the DFB knew about it. \".",
  "infranken.de.309597.20": "He had never \"made a secret of the gift,\" assured the 58-year-old.",
  "infranken.de.309597.21": "\"You might call it naive, but this form of transparency was the complete opposite of corruption.\".",
  "faz.79601.1": "\"Black Lives Matter\": Injured and one dead",
  "faz.79601.2": "Protests against police violence in the United States have come to a head with Donald Trump's deployment of federal police officers in several cities.",
  "faz.79601.3": "On Saturday, there were clashes between demonstrators and police in various cities.",
  "faz.79601.4": "Three people were injured in Louisville and 16 people were arrested in Seattle.",
  "faz.79601.5": "In Austin, one person was killed by gunfire while a march was crossing an intersection.",
  "faz.79601.6": "Previously, there had been clashes in Portland during protests against racism and police violence.",
  "faz.79601.7": "Security forces, including federal police officers, used tear gas on Saturday night and violently dispersed demonstrators.",
  "faz.79601.8": "Hundreds of protesters, some armed, marched through Louisville, Kentucky, on Saturday, demanding that those responsible for the death of Breonna Taylor be held accountable.",
  "faz.79601.9": "The 26-year-old student was shot dead in March during a drug raid in her Louisville apartment.",
  "faz.79601.10": "The target of the raid was someone else who did not live there, and no drugs were found.",
  "faz.79601.11": "Three people were injured when a member of a group calling itself an armed alliance of black Americans fired a shot on Saturday.",
  "faz.79601.12": "According to the broadcaster NBC, they were taken to hospital.",
  "faz.79601.13": "None of them were in mortal danger.",
  "faz.79601.14": "The police set up barricades because counter-demonstrators of a white militia had also formed.",
  "faz.79601.15": "In the end, there was no meeting between the two groups.",
  "faz.79601.16": "In Austin, Texas, a person was shot and killed during a \"Black Lives Matter\" demonstration.",
  "faz.79601.17": "Police said they took a suspect into custody.",
  "faz.79601.18": "She has not yet provided further details on the circumstances of the crime.",
  "faz.79601.19": "Mayor Steve Adler said he, like many in the city, was \"heartbroken and stunned\" by what had happened, according to the New York Times.",
  "faz.79601.20": "Demonstrators also clashed with police in the American city of Seattle on Saturday.",
  "faz.79601.21": "They set fire to construction vehicles in front of a juvenile prison, and the police used stun grenades and pepper spray.",
  "faz.79601.22": "According to the Seattle Times, 16 people were arrested for resisting police or assault.",
  "faz.79601.23": "In the city of Oakland, California, a courthouse was set on fire.",
  "faz.79601.24": "A small group of protesters smashed windows, fired firecrackers and blinded police officers with lasers, Oakland police said late Saturday night (local time).",
  "faz.79601.25": "The fire was quickly extinguished.",
  "faz.79601.26": "In Aurora, a suburb of Denver, Colorado, a car drove through a crowd demonstrating on a highway.",
  "faz.79601.27": "According to the police, one of the demonstrators fired a gun and at least one person was taken to hospital injured.",
  "faz.79601.28": "In addition, windows were smashed in a courthouse and a fire was set, the police said.",
  "faz.79601.29": "Investigations have begun.",
  "infranken.de.309607.1": "Rakoczy in Bad Kissingen: Historical costumes defy Corona",
  "infranken.de.309607.2": "Although the big party in the spa town was missing, visitors and performers enjoyed the Rakoczy flair of the alternative program.",
  "infranken.de.309607.3": "It was unusual for visitors, performers and organisers: the Rakoczy weekend without the Rakoczy festival.",
  "infranken.de.309607.4": "But: Even if the big party mile in the city center was missing, the crowds and program highlights such as Saale burns, Rakoczy ball or pageant, many got their money's worth with the Corona-compliant alternative program.",
  "infranken.de.309607.5": "\"I think we have succeeded in spreading Rakoczy flair,\" says spa director Sylvie Thormann.",
  "infranken.de.309607.6": "The guests would have accepted it well.",
  "infranken.de.309607.7": "In principle, one returns to the beginnings of the Rakoczy festival, when only the historical ones were in the focus of the festival.",
  "infranken.de.309607.8": "Pleasant atmosphere",
  "infranken.de.309607.9": "Vesna Konhäuser and her husband have been visiting Bad Kissingen for the Rakoczy festival for more than 25 years.",
  "infranken.de.309607.10": "So this time in the Corona year.",
  "infranken.de.309607.11": "The couple made themselves comfortable at the Luitpold Casino, watched the historians stroll and listened to live Cuban music at the casino restaurant.",
  "infranken.de.309607.12": "\"I also find it very pleasant,\" says Konhäuser.",
  "infranken.de.309607.13": "She does not miss the crowds that otherwise belong to Rakoczy.",
  "infranken.de.309607.14": "But it lacks the usual program highlights, especially Saale burns on Friday evening as well as the historic pageant and the closing fireworks on Sunday evening.",
  "infranken.de.309607.15": "\"That's a pity.",
  "infranken.de.309607.16": "The weather would have been great this year, \"she says.",
  "infranken.de.309607.17": "Rakoczy riding tournament to resume",
  "infranken.de.309607.18": "For the performers of the historical spa guests, the alternative program sometimes meant more work.",
  "infranken.de.309607.19": "For example, for Christina Gold, who takes part in the procession in a normal year and can be seen there on the carriage of the spa garden café.",
  "infranken.de.309607.20": "This year, she walked around the city in costume on Saturdays and Sundays.",
  "infranken.de.309607.21": "\"It's more exhausting, otherwise it's easier,\" she says.",
  "infranken.de.309607.22": "The equestrian club had less to do, even if individual riders were out and about in the park.",
  "infranken.de.309607.23": "\"We very much hope that the Equestrian Quadrille can take place again next year,\" says Chairman Ulrike Waldhofen.",
  "infranken.de.309607.24": "She announced that after a break of several years, a Rakoczy equestrian tournament will take place again in 2021.",
  "morgenpost.de.276358.1": "28 corona cases at Spanish second division Fuenlabrada",
  "morgenpost.de.276358.2": "Spanish second league football team CF Fuenlabrada is sliding deeper and deeper into crisis due to a corona outbreak.",
  "morgenpost.de.276358.3": "Since the newcomer from near Madrid flew to a game in the city of A Corua on July 20, despite the first cases of corona, one low blow follows the next.",
  "morgenpost.de.276358.4": "As of Sunday, 28 players or team members had tested positive, and one was hospitalized, the club said.",
  "morgenpost.de.276358.5": "Fuenlabrada from the city of the same name, southwest of Madrid, had the chance to reach the promotion playoffs.",
  "morgenpost.de.276358.6": "Now even the relegation to the B-group of the second league threatens.",
  "morgenpost.de.276358.7": "The match against Deportivo La Corua last Monday was cancelled at the last moment, the prosecutor's office is investigating a possible crime against public health, the supreme sports authority CSD is considering the forced relegation of the club.",
  "morgenpost.de.276358.8": "The players and other team members are in quarantine at a hotel.",
  "morgenpost.de.276358.9": "\"Until the sixth day of quarantine, they did not receive a fresh towel and gel,\" wrote the sports newspaper \"AS.\".",
  "morgenpost.de.276358.10": "Photos showed players hanging underwear and club clothes to dry in their hotel rooms after apparently having to wash them themselves.",
  "morgenpost.de.276358.11": "Also, the bed linen had not been changed for five days.",
  "morgenpost.de.276358.12": "Another problem is the food.",
  "morgenpost.de.276358.13": "It is neither good nor sufficient, wrote \"AS.\".",
  "morgenpost.de.276358.14": "The club management, however, said they were satisfied with the hotel.",
  "morgenpost.de.276358.15": "The club's lawyer, Javier Tebas Llanas, rejected the accusation of deliberately endangering public health.",
  "morgenpost.de.276358.16": "The son of the president of the Spanish Primera Division, Javier Tebas, stressed that the corona rules established by the football association had not been violated, as reported by the news agency Europa Press and the sports newspaper \"Marca.\".",
  "morgenpost.de.276358.17": "Before departure, there had been four people infected by 19 July, but all of them were isolated and did not travel with them.",
  "morgenpost.de.276358.18": "Right before the flight to A Corua on Monday, all players and team members were tested again.",
  "morgenpost.de.276358.19": "When the team was already in A Corua, the corona test was positive for \"five or six\" other team members.",
  "morgenpost.de.276358.20": "The game was cancelled 60 minutes before kick-off, Tebas Llanas said.",
  "mainpost.de.409271.1": "Police must catch runaway horses at steambox",
  "mainpost.de.409271.2": "Two animals were on the road.",
  "mainpost.de.409271.3": "The police led her back to her owner.",
  "mainpost.de.409271.4": "On Sunday morning, shortly before 6 o'clock, a road user reported two free-running horses on the feeder road between the Donnersdorf / Steinsfeld junction and the Theres motorway junction.",
  "mainpost.de.409271.5": "When the officials arrived, the horses were already back between the feeder and the village of Dampfach.",
  "mainpost.de.409271.6": "After the trust of the horses could be won by the officials shortly before Dampfach, they each had a rope carried in the patrol car put on.",
  "azonline.de.86610.1": "Professional cyclist Tony Martin: career continuation conceivable",
  "azonline.de.86610.2": "Time trial specialist Tony Martin is thinking about continuing his career.",
  "azonline.de.86610.3": "Frankfurt / Main - The seven-time time-trial world champion Tony Martin can certainly imagine continuing his cycling career.",
  "azonline.de.86610.4": "\"I am currently working with the team to define the framework conditions for how and in what form it could continue,\" the 35-year-old told the \"Frankfurter Allgemeine Sonntagszeitung.\".",
  "azonline.de.86610.5": "Martin is currently employed by the Dutch team Jumbo-Visma and had considered ending his career after this year before the Corona break.",
  "azonline.de.86610.6": "Negotiations with his team are also about the number of race days, he said.",
  "azonline.de.86610.7": "Or about other problems that would plague him as a family man, Martin said.",
  "azonline.de.86610.8": "He used to get up after a fall and the first thought was: \"Quickly get back on the bike.",
  "azonline.de.86610.9": "Today, as the father of a young daughter, I think: what if. \".",
  "azonline.de.86610.10": "The professional cyclist admitted that there are certainly aspects with which he is increasingly struggling.",
  "azonline.de.86610.11": "\"But it was good for me to see from the Corona time what I have about cycling and how much fun it is.\".",
  "azonline.de.86610.12": "The time-trial specialist will return to the competition at the Tour de l'Ain (5 to 9 August).",
  "nordbayerischer-kurier.de.54331.1": "Bavaria: At least four dead on Bavarian roads over the weekend",
  "nordbayerischer-kurier.de.54331.2": "The beautiful weather attracts bikers to the streets in many places.",
  "nordbayerischer-kurier.de.54331.3": "For at least three people, the tour by motorcycle ends fatally.",
  "nordbayerischer-kurier.de.54331.4": "An 18-year-old pedestrian also dies.",
  "nordbayerischer-kurier.de.54331.5": "Schönthal - Several people, mostly young people, died in accidents on Bavaria's roads at the weekend.",
  "nordbayerischer-kurier.de.54331.6": "On Saturday, an 18-year-old motorcyclist was hit by a car near Schönthal (district of Cham), which came into the opposite lane.",
  "nordbayerischer-kurier.de.54331.7": "It was initially unclear why the car got into the opposite lane.",
  "nordbayerischer-kurier.de.54331.8": "In Upper Bavaria, a 22-year-old collided with a horse-drawn carriage on his machine on Saturday.",
  "nordbayerischer-kurier.de.54331.9": "According to the police, he was travelling downhill near Beilngries.",
  "nordbayerischer-kurier.de.54331.10": "In a left turn, he crashed into the carriage.",
  "nordbayerischer-kurier.de.54331.11": "His injuries were so severe that he died at the scene.",
  "nordbayerischer-kurier.de.54331.12": "Of the twelve occupants of the carriage, one man was seriously injured and one man was slightly injured, according to the police.",
  "nordbayerischer-kurier.de.54331.13": "An 18-year-old died in another fatal accident in Bad Kötzting, Upper Palatinate.",
  "nordbayerischer-kurier.de.54331.14": "He had laid down on a road on Sunday night and was run over by a 42-year-old driver.",
  "nordbayerischer-kurier.de.54331.15": "Police suspect the 18-year-old wanted to sleep.",
  "nordbayerischer-kurier.de.54331.16": "The driver could not brake in time.",
  "nordbayerischer-kurier.de.54331.17": "Near Schönberg (district of Freyung-Grafenau), a 57-year-old biker crashed head-on into a car on Saturday in a right-hand bend despite braking hard.",
  "nordbayerischer-kurier.de.54331.18": "He died at the scene.",
  "nordbayerischer-kurier.de.54331.19": "The 57-year-old driver suffered a shock, the other three people in the car were uninjured.",
  "nordbayerischer-kurier.de.54331.20": "The safety of motorcyclists was discussed on Saturday by Bavaria's Transport Minister Kerstin Schreyer (CSU).",
  "nordbayerischer-kurier.de.54331.21": "In a letter to the organizer of the biker protests against driving bans announced for August, Gabor Kovacs, the minister referred to extensive investments such as underride protection on crash barriers and the defusing of dangerous curves.",
  "nordbayerischer-kurier.de.54331.22": "\"We have achieved a lot for the safety of motorcyclists in recent years,\" the letter said.",
  "nordbayerischer-kurier.de.54331.23": "\"The number of motorized two-wheelers killed was reduced by around 28 percent compared to 2011.\".",
  "freiepresse.de.254098.1": "Kovac tests with Monaco against Frankfurt",
  "freiepresse.de.254098.2": "Frankfurt / Main (dpa) - For football coach Niko Kovac, there will soon be a reunion with Eintracht Frankfurt with his new club AS Monaco.",
  "freiepresse.de.254098.3": "The eight-time French champion will be a guest of Hessen, the Croatian's former club, on August 1 (6 p.m.).",
  "freiepresse.de.254098.4": "For the Bundesliga club, it is the first and only endurance test before the return leg in the Europa League against FC Basel (6 August).",
  "freiepresse.de.254098.5": "Due to the coronavirus pandemic, the match will be played without spectators.",
  "freiepresse.de.254098.6": "\"We are particularly looking forward to this game.",
  "freiepresse.de.254098.7": "It is always nice to come to Frankfurt and meet friends, \"explained Kovac.",
  "freiepresse.de.254098.8": "The 48-year-old said it was an interesting test in terms of sport.",
  "freiepresse.de.254098.9": "Before his move to FC Bayern Munich, Kovac had coached Hessen from 2016 to 2018 and led them to victory in the DFB Cup.",
  "freiepresse.de.254098.10": "\"A top-class opponent like Monaco is a good test for us in terms of the game against Basel.",
  "freiepresse.de.254098.11": "Like everyone in Frankfurt, I am looking forward to seeing Niko Kovac again, \"said Eintracht coach Adi Hütter.",
  "freiepresse.de.254098.12": "The 50-year-old Austrian had succeeded the Croat at Eintracht.",
  "freiepresse.de.254098.13": "In March, the Frankfurt team had lost the first leg against Basel in their own stadium with 0: 3.",
  "nordbayerischer-kurier.de.54332.1": "Nearly 50 new infections: Hof district just past lockdown",
  "nordbayerischer-kurier.de.54332.2": "In the district of Hof, the number of known new coronavirus infections continued to increase over the weekend: from 39 on Friday and 43 on Saturday (one person has recovered and is no longer included in this statistic) to 47 on Sunday.",
  "nordbayerischer-kurier.de.54332.3": "There is also a case in the town of Hof.",
  "nordbayerischer-kurier.de.54332.4": "Thus, the Hof area is approaching the critical mark of 50 new infections per 100,000 inhabitants in one week.",
  "euronews-de.199228.1": "700 killed by monsoon rains in Southeast Asia",
  "euronews-de.199228.2": "More than 9 million people have been affected by severe flooding in South East Asia, mainly in Bangladesh, India and Nepal.",
  "euronews-de.199228.3": "Due to the heavy monsoon rain, a total of 700 people lost their lives.",
  "euronews-de.199228.4": "In Bangladesh, the Red Crescent is trying to reach isolated people in boats.",
  "euronews-de.199228.5": "Entire villages are under water.",
  "euronews-de.199228.6": "The farmers have lost their crops.",
  "euronews-de.199228.7": "Tank rhinos in national park die from landslides",
  "euronews-de.199228.8": "In Kaziranga National Park, several of the 120 tank rhinos died from landslides.",
  "euronews-de.199228.9": "They are under protection and are considered endangered.",
  "euronews-de.199228.10": "This year's floods are particularly bad, which scientists attribute to climate change.",
  "euronews-de.199228.11": "According to the United Nations, Bangladesh is one of the countries most affected by global warming.",
  "euronews-de.199228.12": "New apartments are empty",
  "euronews-de.199228.13": "In the town of Cox's Bazar in the south of Bangladesh, the state has built homes for 650 people displaced by the floods.",
  "euronews-de.199228.14": "So far, few have moved in.",
  "euronews-de.199228.15": "It is difficult to get people to Cox's Bazar.",
  "euronews-de.199228.16": "Also the enthusiasm keeps in Grenezn.",
  "euronews-de.199228.17": "Anyone who used to have a house, no matter how small it was and resembled a hut, often does not want to spend his life in a large block of flats.",
  "euronews-de.199228.18": "Many apartments are empty, but the government wants them to be occupied soon by those who have lost their homes in the floods.",
  "oe24.at.258757.1": "60 new corona infections in one day in Vienna",
  "oe24.at.258757.2": "In a 24-hour comparison, 60 new corona infections were reported in Vienna - in Lower Austria there were 22 new infections.",
  "oe24.at.258757.3": "The State Medical Directorate of Vienna and the Medical Crisis Unit of the City of Vienna regularly provide information on the current case numbers and other key figures on the COVID-19 virus: As of Sunday, July 26, 2020, 8.00 am, 4,840 (+ 60) positive tests have been confirmed in Vienna.",
  "oe24.at.258757.4": "The number of deaths related to the virus remains unchanged at 204.",
  "oe24.at.258757.5": "4,090 (+ 48) people have recovered.",
  "oe24.at.258757.6": "22 new coronavirus infections in Lower Austria",
  "oe24.at.258757.7": "The number of coronavirus infections in Lower Austria rose by 22 on Sunday to 3,288.",
  "oe24.at.258757.8": "According to the medical staff, one patient has recovered.",
  "oe24.at.258757.9": "This brings the number of people recovered to 2,936.",
  "oe24.at.258757.10": "Currently, 247 patients in the state have contracted COVID-19.",
  "oe24.at.258757.11": "So far, 147,253 tests have been conducted.",
  "oe24.at.258757.12": "105 people died in connection with the lung disease.",
  "handelsblatt.com.292809.1": "Argentina rejects creditors' counter-offer",
  "handelsblatt.com.292809.2": "The new demands could not be met, the Economy Ministry in Buenos Aires announced on Saturday.",
  "handelsblatt.com.292809.3": "\"This would not only be irresponsible, but also unjust,\" it said in a statement.",
  "handelsblatt.com.292809.4": "\"While 50 percent of children in Argentina live in poverty, we cannot increase the short-term profits of our creditors.\".",
  "handelsblatt.com.292809.5": "The debts of South America's second-largest economy are no longer sustainable under current conditions.",
  "handelsblatt.com.292809.6": "This is why Argentina is asking its private creditors to waive part of their claims of around 66 billion (around 59 billion).",
  "handelsblatt.com.292809.7": "If no agreement is reached, the country is again threatened with bankruptcy.",
  "handelsblatt.com.292809.8": "It would be the ninth default in Argentine history.",
  "handelsblatt.com.292809.9": "Most recently, lenders had demanded higher interest rates on government bonds and changes to some contractual clauses.",
  "handelsblatt.com.292809.10": "However, the Argentine government is sticking to its latest offer and is not willing to make any further concessions.",
  "handelsblatt.com.292809.11": "Argentina is in a severe financial and economic crisis.",
  "handelsblatt.com.292809.12": "The inflation rate was more than 50 percent.",
  "handelsblatt.com.292809.13": "For the current year, experts expect a decline in economic strength of around ten percent.",
  "handelsblatt.com.292809.14": "At the end of May, Argentina had failed to pay interest claims of 503 million and had thus slipped into a limited default.",
  "pnp.de.390078.1": "Professionally arrived - privately not yet",
  "pnp.de.390078.2": "\"Things are going very well\" - this is the conclusion of Dr. Stefanie Kramer after her first days in the notary's office in Eggenfelden.",
  "pnp.de.390078.3": "In the end, everything went very quickly: In mid-May, Dr. Stefanie Kramer learned that she would succeed Lutz Feller in the Eggenfelden notarial office.",
  "pnp.de.390078.4": "Just six weeks later, at the beginning of July, the lawyer with a doctorate took up work, and normal day-to-day business has long been in full swing.",
  "pnp.de.390078.5": "\"Privately, however, I still have to arrive,\" she explains in conversation with the Rottaler Anzeiger and laughs.",
  "pnp.de.390078.6": "Of course, the short lead time was not enough to completely relocate the centre of life from Regensburg to Eggenfelden, reports the native of Dingolfingen.",
  "pnp.de.390078.7": "She and her husband, who works as a judge at the regional court in Regensburg, are currently looking for a suitable apartment or a house in the city.",
  "pnp.de.390078.8": "At least her husband was able to apply for parental leave at short notice to ensure the care of their two daughters (3 and 1 years old).",
  "pnp.de.390078.9": "In order not to have to commute from Regensburg every day, she also has an overnight stay with her parents in Dingolfing, explains the 39-year-old.",
  "pnp.de.390078.10": "Growing up in the neighboring district, the city of Eggenfelden has of course long been known to her.",
  "pnp.de.390078.11": "During visits to Eggenfelden with her family over the past few months, she said: \"Eggenfelden is a really nice small town.\".",
  "pnp.de.390078.12": "She was all the more pleased that she had won the race for the vacancy in the selection process.",
  "pnp.de.390078.13": "Her native Lower Bavaria also plays a central role in Dr. Stefanie Kramer's professional career: After studying law in Passau, she completed her legal traineeship and the 2nd state examination in Regensburg.",
  "pnp.de.390078.14": "After several positions as a notary, including in Rehau and Hof in Upper Franconia, Babenhausen im Unterallgäu and Regensburg - during which time she also shouldered her doctorate in employment law \"on the side\" - she started her first job as a notary in Rotthalmünster in the district of Passau in 2012.",
  "pnp.de.390078.15": "In 2016, she took parental leave, which was followed by the move to Regensburg.",
  "pnp.de.390078.16": "Since then, she has represented various notaries.",
  "pnp.de.390078.17": "When the position in Eggenfelden was advertised because of the approaching retirement of Lutz Feller, she saw the right time for a full return to work, explains the 39-year-old.",
  "pnp.de.390078.18": "Dr. Stefanie Kramer has completely taken over the team of her predecessor, who will in future take over the holiday substitution in the notarial office - and immediately has a praise for the team of the law firm: \"Things are going super well!\"",
  "pnp.de.390078.19": "The fact that she can rely on well-established processes here makes it easier for her to take care of the imminent relocation of her private centre of life.",
  "pnp.de.390078.20": "She has already contacted a local institution about nursery and crche places.",
  "pnp.de.390078.21": "And if everything works out as desired, she hopes to be able to pursue her hobby here too soon - and get to know the most beautiful jogging routes in the Rottal.",
  "an-online.de.487062.1": "BVB plans to start the league with maximum 15,000 spectators",
  "an-online.de.487062.2": "Dortmund The largest German football stadium in Dortmund will not even be 20 percent full at the start of the season if fans return.",
  "an-online.de.487062.3": "\"Due to the distance regulation, which is mandatory, we are currently planning with 12,000 to 15,000 spectators,\" Borussia Dortmund's managing director Carsten Cramer told the \"Tagesspiegel.\".",
  "an-online.de.487062.4": "Normally, the arena in the Revierstadt can accommodate a little more than 81,000 spectators for Bundesliga matches.",
  "an-online.de.487062.5": "In last season's ghost games caused by the corona pandemic, BVB lost around four million euros per game.",
  "an-online.de.487062.6": "Cramer, who is responsible for marketing, digitisation and internationalisation at BVB, hopes that in addition to the normal spectator seats, some of the approximately 4000 seats in the hospitality area can be opened again: \"It is of course a blow to the office if these revenues completely disappear.\".",
  "an-online.de.487062.7": "In view of the ongoing corona crisis, everyone is currently \"well advised to take a stable side first.\".",
  "an-online.de.487062.8": "\"If many companies are not doing well and 6.8 million people in Germany alone are in short-time work, then the need for entertainment is limited,\" Cramer explained.",
  "an-online.de.487062.9": "The Dortmund marketing boss praised the BVB pros for their partial salary cut, which should contribute to overcoming the crisis: \"Of course, the players know that their salary cut has a different effect than if we put 100 people who work in merchandising on short-time work.\".",
  "kurier.at.204565.1": "Tiny miracles: Early start to life with a few hundred grams",
  "kurier.at.204565.2": "Barely heavier than a packet of butter, just three tablespoons of blood in his entire body: that was Gabriel when he was born - he weighed exactly 273 grams.",
  "kurier.at.204565.3": "The boy is one of around 400 premature babies that are cared for annually at the Graz Children's Hospital.",
  "kurier.at.204565.4": "A quarter of them weigh less than 1,500 grams, a few - like Gabriel and his brothers Raphael and Michael - are extreme lightweights with less than a kilogram of birth weight.",
  "kurier.at.204565.5": "They are so small and born so early that neither lungs, intestines, nor muscles are fully developed.",
  "kurier.at.204565.6": "Their skin is sometimes so delicate that they could injure the electrodes of an ECG.",
  "kurier.at.204565.7": "And they are so tiny that they sometimes wear doll clothes and mini diapers made especially for them.",
  "kurier.at.204565.8": "But not so small that they would not be able to speak - \"and how,\" grins Berndt Urlesberger.",
  "kurier.at.204565.9": "\"Even if, of course, they don't scream quite as loudly as big babies.\".",
  "schwaebische-post.de.62177.1": "When the whiteboard becomes a stage",
  "schwaebische-post.de.62177.2": "Despite Corona Theatre in the classroom: Shortly before the start of the holidays, the 9th grades of the Sankt-Jakobus-Gymnasium in Abtsgmünd experienced the whiteboard as a stage.",
  "schwaebische-post.de.62177.3": "Actress Julia Sylvester from the Theater der Stadt Aalen presented the production \"Das Heimatkleid\" to the pupils - via video.",
  "schwaebische-post.de.62177.4": "Afterwards, the students were able to exchange views on the play and the performance with the actress and the director Winfried Tobias via Skype.",
  "schwaebische-post.de.62177.5": "The idea for the performance format was born from the current Corona situation.",
  "schwaebische-post.de.62177.6": "Teacher Teresa Nar was happy about the enrichment of the lessons.",
  "schwaebische-post.de.62177.7": "Even if all participants agreed in the end that direct encounters in the theatre and stage space would offer additional stimuli, the theatre also offers potential for contact with schools.",
  "schwaebische-post.de.62177.8": "\"If we continue to improve the technical framework, this could be an interesting addition to the game operation,\" stressed director Winfried Tobias.",
  "abendzeitung-muenchen.de.275242.1": "First round draw: TSV 1860 would meet Eintracht Frankfurt in the DFB-Pokal",
  "abendzeitung-muenchen.de.275242.2": "Should TSV 1860 qualify for the DFB Cup, the Lions will meet Eintracht Frankfurt in the first round.",
  "abendzeitung-muenchen.de.275242.3": "This resulted in the draw on Sunday.",
  "abendzeitung-muenchen.de.275242.4": "Munich - Sixty possible opponents in the first round of the DFB Cup have been determined.",
  "abendzeitung-muenchen.de.275242.5": "The Lions would face Eintracht Frankfurt in a successful qualifier.",
  "abendzeitung-muenchen.de.275242.6": "This resulted in the draw on Sunday evening in the ARD-Sportschau.",
  "abendzeitung-muenchen.de.275242.7": "Because the field of participants is not yet complete due to the corona pandemic, placeholders were used in the draw.",
  "abendzeitung-muenchen.de.275242.8": "Due to the voluntary waiver of semi-final opponents FC Memmingen, TSV 1860 is already in the final of the Bavarian Toto Cup (4 or 5 September).",
  "abendzeitung-muenchen.de.275242.9": "There the lions will meet either the Würzburger Kickers or Viktoria Aschaffenburg.",
  "abendzeitung-muenchen.de.275242.10": "Should Würzburg reach the final, Sixty would already be qualified for the first round of the DFB-Pokal.",
  "abendzeitung-muenchen.de.275242.11": "Otherwise, the Giesinger would have to prevail in the final against regional league Aschaffenburg.",
  "abendzeitung-muenchen.de.275242.12": "The first round of the DFB Cup will take place between 11 and 14 September, one week before the start of the third league.",
  "mz-web.de.376296.1": "\"Gone with the Wind\": Film legend Olivia de Havilland is dead",
  "mz-web.de.376296.2": "Film legend and Oscar winner Olivia de Havilland is dead.",
  "mz-web.de.376296.3": "She died of natural causes in Paris on Sunday at the age of 104, her spokeswoman confirmed to the German Press Agency.",
  "mz-web.de.376296.4": "de Havilland was known for her role as Melanie Hamilton in the Southern epic \"Gone with the Wind\" (1939).",
  "mz-web.de.376296.5": "Born in Tokyo to British parents, Olivia de Havilland moved to California as a toddler.",
  "mz-web.de.376296.6": "The Austrian theatre man Max Reinhardt discovered the 19-year-old in the role of Hermia in Shakespeare's \"A Midsummer Night's Dream.\".",
  "mz-web.de.376296.7": "The film studio Warner Brothers signed her for seven years and brought her out big at the side of Eroll Flynn.",
  "mz-web.de.376296.8": "She made eight films with the heartbreaker.",
  "mz-web.de.376296.9": "In 1946 she won her first Oscar in the leading role of \"To Each His Own.\".",
  "mz-web.de.376296.10": "The film was shown in Germany under the title \"Mutterherz.\".",
  "mz-web.de.376296.11": "Three years later came the award for best actress in William Wyler's \"The Heiress.\".",
  "mz-web.de.376296.12": "She also received much recognition as a neurotic eccentric in \"The Dark Mirror\" and \"The Snake Pit.\".",
  "mz-web.de.376296.13": "Daphne du Maurier suggested her for the leading role in the film adaptation of her novel \"My Cousin Rachel\" in 1952.",
  "mz-web.de.376296.14": "The piece was a worldwide success.",
  "mz-web.de.376296.15": "She starred in \"Lullaby for a Corpse\" with her longtime friend Bette Davis.",
  "mz-web.de.376296.16": "His marriage to the writer Marcus Goodrich (1946 to 1953) produced a son, Benjamin.",
  "mz-web.de.376296.17": "In Paris, de Havilland married the journalist Pierre Paul Galante and had a daughter, Gisle.",
  "mz-web.de.376296.18": "This marriage also broke up.",
  "mz-web.de.376296.19": "Rumours of an affair with former British Prime Minister Edward Heath have never been confirmed.",
  "augsburger-allgemeine.de.107103.1": "\"Road to Timmendorf\": Beach volleyball: Thole / Wickler miss finals on comeback",
  "augsburger-allgemeine.de.107103.2": "World Cup runners-up Julius Thole and Clemens Wickler missed the final at the \"Road to Timmendorf\" beach volleyball tournament.",
  "augsburger-allgemeine.de.107103.3": "At the meeting of the top teams in Düsseldorf, they lost in the semi-finals to their national team colleagues Nils Ehlers and Lars Flüggen with 1: 2 (17: 21, 21: 17, 19: 21).",
  "augsburger-allgemeine.de.107103.4": "Thole / Wickler last played at the World Tour Final in Rome in September last year.",
  "augsburger-allgemeine.de.107103.5": "In the final on the Rhine, their conquerors Ehlers / Flüggen lost 0: 2 (17: 21, 17: 21) against the surprise team Lukas Pfretschner and his interim partner Steven van de Velde.",
  "augsburger-allgemeine.de.107103.6": "In addition to the show tournament, three starting places for the German Championships were played at the beginning of September in Timmendorfer Strand: The tickets were secured by Armin Dollinger / Simon Kulzer, Manuel Harms / Richard Peemüller and Simon Pfretschner / Milan Sievers.",
  "paz-online.de.95211.1": "Kalbitz expulsion from AfD confirmed - FDP speaks of \"fig leaf\"",
  "paz-online.de.95211.2": "The expulsion of Andreas Kalbitz from the AfD is only a \"fig leaf\" from the perspective of the FDP and does not change the character of the party.",
  "paz-online.de.95211.3": "\"The AfD is the parliamentary arm of the far right in Germany.",
  "paz-online.de.95211.4": "Andreas Kalbitz is only part of the tip of the iceberg of the radicals in the AfD, \"FDP politician Benjamin Strasser told the dpa news agency in Berlin.",
  "paz-online.de.95211.5": "After several hours of negotiations, the AfD's Federal Court of Arbitration confirmed Kalbitz's expulsion on Saturday in Stuttgart, which the federal board had decided by a majority in May.",
  "paz-online.de.95211.6": "Kalbitz is chairman of the AfD faction in the Brandenburg state parliament.",
  "paz-online.de.95211.7": "\"If the AfD really wanted to remove right-wing extremists from its party, functionaries like Björn Höcke and his supporters would have been excluded long ago,\" said Strasser.",
  "paz-online.de.95211.8": "\"However, there is no political will in the AfD, because right-wing extremism is now part of the party.\".",
  "paz-online.de.95211.9": "CSU General Secretary Markus Blume expressed a similar opinion: \"The fact that Andreas Kalbitz is now excluded says nothing and changes nothing,\" he told the \"Welt am Sonntag.\".",
  "paz-online.de.95211.10": "\"It speaks volumes how many frenetic supporters a right-wing extremist still has in the middle of the AfD.\".",
  "paz-online.de.95211.11": "Blume assumes that the AfD will again land below five percent in future elections.",
  "paz-online.de.95211.12": "\"The days of the AfD in the parliaments are numbered.\".",
  "paz-online.de.95211.13": "Kalbitz was one of the spokesmen of the now officially dissolved \"wing\" around the Thuringian AfD state and parliamentary group chairman Björn Höcke; the constitutional protection classifies the coronation as a \"secure right-wing extremist effort.\".",
  "paz-online.de.95211.14": "In May, the AfD federal executive had kicked Kalbitz out of the party.",
  "paz-online.de.95211.15": "As a reason, he stated that Kalbitz had not stated a previous membership in the now banned right-wing extremist \"Heimattreuen Deutsche Jugend\" (HDJ) and the Republicans when he joined the party.",
  "paz-online.de.95211.16": "Kalbitz denies membership in the HDJ.",
  "paz-online.de.95211.17": "Sebastian Walter, chairman of the Left Party in the Brandenburg state parliament, also stressed that the decision of the Federal Arbitration Court did not change the character of the AfD: \"The wolf has only eaten chalk.",
  "paz-online.de.95211.18": "The AfD remains a far-right party, with or without Kalbitz. \".",
  "paz-online.de.95211.19": "Neither the federal party nor the right wing will be weakened by this decision.",
  "paz-online.de.95211.20": "\"The manoeuvre of the Meuthen troop is transparent.",
  "paz-online.de.95211.21": "They want to evade further surveillance by the constitutional protection and try to get through under the radar, \"said Walter.",
  "paz-online.de.95211.22": "\"The AfD can't get rid of the ghosts it called out.",
  "paz-online.de.95211.23": "A dismissal does not change anything, \"commented the Brandenburg SPD General Secretary Erik Stohn on the decision in the Kalbitz case.",
  "paz-online.de.95211.24": "\"Here, the AfD regional association and the parliamentary group stuck to their right-wing leader to this day.\".",
  "paz-online.de.95211.25": "The legal battle over Kalbitz's membership in the AfD will continue.",
  "paz-online.de.95211.26": "He announced on Saturday that he would now take civil action against the decision of the Federal Arbitration Court.",
  "paz-online.de.95234.1": "North Sea wind farms provide 21 percent more electricity",
  "paz-online.de.95234.2": "Wind power plants on the German North Sea fed 11.51 terawatt hours of electricity into the grid in the first six months of the year.",
  "paz-online.de.95234.3": "This is a good 21 percent more than in the same period last year, announced the network operator Tennet in Bayreuth.",
  "paz-online.de.95234.4": "Tennet is responsible for the transmission of the North Sea electricity to the mainland and the transmission through the German power grid.",
  "paz-online.de.95234.5": "The wind turbines on the Baltic Sea, which are not part of Tennet's grid area, have fed another 2.22 terawatt hours (TWh) of electricity.",
  "paz-online.de.95234.6": "Overall, wind power from the North Sea and Baltic Sea thus comes to 13.73 TWh, compared to a good 11.64 TWh in the first half of 2019.",
  "paz-online.de.95234.7": "The wind harvest at sea thus accounts for almost 19 percent of the total wind power in Germany; this is about four percentage points more than a year ago.",
  "paz-online.de.95234.8": "New wind farms increase generation capacity",
  "paz-online.de.95234.9": "In addition to wind conditions, the increased contribution of offshore wind energy results from higher generation capacities, because new wind farms have been connected to the grid in the past twelve months.",
  "paz-online.de.95234.10": "If the 1,270 wind turbines in the North Sea were all running at full power at the same time, they could generate 6.7 gigawatts of electricity.",
  "paz-online.de.95234.11": "The transmission capacity is sufficient; according to Tennet, it is 7.1 gigawatts.",
  "paz-online.de.95234.12": "By 2030, it is to rise to 17 gigawatts in the German North Sea.",
  "paz-online.de.95234.13": "\"In Germany and the Netherlands, we are investing 20 billion euros in the expansion of offshore grid connections,\" said Tennet Managing Director Tim Meyerjürgens.",
  "paz-online.de.95234.14": "In reality, wind farms cannot reach their full capacity even at sea, but reach around 40 percent.",
  "paz-online.de.95234.15": "The previous record day this year is January 2, when the North Sea wind farms generated more than six gigawatts of electricity.",
  "paz-online.de.95234.16": "On average, the North Sea wind turbines produce around 2.5 to 3.0 gigawatts of electricity, equivalent to three to four nuclear power plants.",
  "paz-online.de.95234.17": "This could supply almost seven million households with electricity.",
  "schwaebische-post.de.62187.1": "Art \"Skirmish\" - an exhibition by the Leipzig artist Christian Bold in the gallery of the Gmünder Kunstverein.",
  "schwaebische-post.de.62187.2": "This was almost a small celebration of the 130th anniversary.",
  "schwaebische-post.de.62187.3": "Birthday of the Gmünder Kunstverein: The exhibition opening \"Skirmish\" with works by the Leipzig artist Christian Bold went beyond the usual framework after the Corona break.",
  "schwaebische-post.de.62187.4": "Many more art lovers than usual followed the dialogue between the artist and the chairman of the Kunstverein, Professor Dr. Klaus Ripper.",
  "schwaebische-post.de.62187.5": "The musical equivalent was provided by the band \"Defenders of the Universe\" on the southern Kornhausplatz.",
  "schwaebische-post.de.62187.6": "North of the gallery, the \"Sandtogether\" association became involved.",
  "dnn-online.de.39567.1": "Freital: Windbergfest cancelled due to Corona",
  "dnn-online.de.39567.2": "The Windbergfest will not take place this year.",
  "dnn-online.de.39567.3": "The city of Freital has cancelled the three-day festival planned for September.",
  "dnn-online.de.39567.4": "In other years, over 30,000 people had attended this city festival.",
  "dnn-online.de.39567.5": "\"We really did not make this decision easy for ourselves and - aware of how difficult it is economically for those involved - hoped until the last minute,\" explained Lord Mayor Uwe Rumberg (independent).",
  "dnn-online.de.39567.6": "\"But in the end, we are responsible for the health of many thousands of people here as organisers.\".",
  "dnn-online.de.39567.7": "If tens of thousands had flocked to the festival grounds and into the marquee, minimum distances, hygiene regulations and contact tracing in accordance with the current Corona Protection Regulation would not have been met.",
  "dnn-online.de.39567.8": "Or the restrictions would have been so severe that not much would have remained of a festival.",
  "dnn-online.de.39567.9": "In addition, the organization and monitoring effort would increase disproportionately many times over.",
  "dnn-online.de.39567.10": "Rumberg consoled for next year.",
  "dnn-online.de.39567.11": "Then the city of Freital will celebrate its 100th anniversary with the Winterbergfest from 7 to 9 May 2021 and the Day of the Saxons from 10 to 12 September 2021.",
  "lampertheimer-zeitung.de.111367.1": "Dressage Olympic Champion Werth unbeatable in Achleiten",
  "lampertheimer-zeitung.de.111367.2": "Achleiten - Six-time Olympic champion Isabell Werth was the outstanding rider at the dressage tournament in Achleiten, Austria.",
  "lampertheimer-zeitung.de.111367.3": "The 51-year-old from Rheinberg came to four victories in four starts at the weekend.",
  "lampertheimer-zeitung.de.111367.4": "After she had won a Grand Prix with Weihegold and Quantaz at the start, she was unbeatable in the Grand Prix Special and in the freestyle on Sunday.",
  "lampertheimer-zeitung.de.111367.5": "On the 15-year-old mare Weihegold, Werth clearly prevailed in the Special on Sunday against the Austrian Victoria Max-Theurer on Abegglen.",
  "lampertheimer-zeitung.de.111367.6": "In the freestyle, the German was also clearly ahead of her 34-year-old student Victoria Max-Theurer on Quantaz on Saturday.",
  "lampertheimer-zeitung.de.111367.7": "Werth's winning horse Quantaz belongs to Max-Theurer.",
  "lampertheimer-zeitung.de.111367.8": "The world's most successful dressage rider is to establish the ten-year-old stallion in the Grand Prix.",
  "lampertheimer-zeitung.de.111367.9": "For Quantaz it was the first freestyle ever.",
  "lampertheimer-zeitung.de.111367.10": "Werth had already won all four important tests at the first tournament in Achleiten three weeks ago.",
  "lampertheimer-zeitung.de.111367.11": "The last of the three international tournaments is scheduled for August 14-16.",
  "lampertheimer-zeitung.de.111392.1": "More air traffic controllers in Worms",
  "lampertheimer-zeitung.de.111392.2": "Worms University continues to take to the skies: \"DFS Deutsche Flugsicherung\" is endowing a professorship for \"Air Traffic Management.\".",
  "lampertheimer-zeitung.de.111392.3": "A corresponding contract between the university and DFS has now been signed in Worms.",
  "lampertheimer-zeitung.de.111392.4": "The contract was initially concluded for three years and will start in 2021.",
  "lampertheimer-zeitung.de.111392.5": "The professorship allows students to start their studies not only in the summer semester, but also in the winter semester.",
  "lampertheimer-zeitung.de.111392.6": "This means that twice as many students can be trained as before.",
  "lampertheimer-zeitung.de.111392.7": "At the same time, the capacities of both the university and the DFS air traffic control academy will be equally utilised.",
  "lampertheimer-zeitung.de.111392.8": "DFS will advise the university on the establishment and appointment of the professorship.",
  "lampertheimer-zeitung.de.111392.9": "Represented at the university since 2019",
  "lampertheimer-zeitung.de.111392.10": "Since the summer semester 2019, the first students have been studying Air Traffic Management as part of their training as air traffic controllers at Worms University of Applied Sciences.",
  "lampertheimer-zeitung.de.111392.11": "Nine students have already started this year.",
  "lampertheimer-zeitung.de.111392.12": "So far, the experiences of DFS have been very positive, and the performance of the students has been outstanding.",
  "lampertheimer-zeitung.de.111392.13": "The combination of studies and pilot training contributes significantly to further increasing the attractiveness of the pilot profession.",
  "lampertheimer-zeitung.de.111392.14": "\"In these times, funding is not easy for us economically.",
  "lampertheimer-zeitung.de.111392.15": "However, we firmly expect air traffic to recover and grow again in the long term.",
  "lampertheimer-zeitung.de.111392.16": "In order to be able to fulfil our legal mandate in the future, we need highly qualified personnel, \"said Professor Klaus-Dieter Scheurle, CEO of DFS, at the signing of the contract.",
  "lampertheimer-zeitung.de.111392.17": "\"For DFS, the endowed professorship is a future-proof investment that will provide air traffic controllers with a broad, interdisciplinary knowledge base in the long term.",
  "lampertheimer-zeitung.de.111392.18": "We are therefore continuing the good cooperation with the university and at the same time underlining our attractiveness as an employer. \".",
  "lampertheimer-zeitung.de.111392.19": "Professor Dr. Jens Hermsdorf, President of Worms University of Applied Sciences, emphasizes this: \"The endowed professorship forms an important bridge between science and business.",
  "lampertheimer-zeitung.de.111392.20": "With it, we want to build on the existing cooperation with DFS Deutsche Flugsicherung as a practical partner for the dual bachelor's degree course in Air Traffic Management. \".",
  "lampertheimer-zeitung.de.111392.21": "For Worms University of Applied Sciences, the trust of German air traffic control is both a motivation and an obligation to further expand its teaching and research expertise in the future-oriented fields of air traffic.",
  "lampertheimer-zeitung.de.111392.22": "Working for the air traffic controllers of tomorrow, the university can set very special highlights and innovative focuses for its students with the first endowed professorship for a dual course of study.",
  "lampertheimer-zeitung.de.111392.23": "Dr. Denis Alt, State Secretary in the Ministry of Science, Further Education and Culture, emphasizes: \"Worms University of Applied Sciences has a unique selling point in Rhineland-Palatinate with its focus on air transport.",
  "lampertheimer-zeitung.de.111392.24": "Today's signing of the cooperation agreement strengthens the university's profile. \".",
  "main-netz.de.61826.1": "Rescue helicopter lands on the A 45",
  "main-netz.de.61826.2": "On Saturday afternoon, the A45 motorway towards Aschaffenburg was completely closed for about 30 minutes, as the rescue helicopter was in action after a traffic accident.",
  "main-netz.de.61826.3": "A 76-year-old drove a Ford straight ahead at the Alzenau-Mitte exit at around 12.40am and landed on the guardrail.",
  "main-netz.de.61826.4": "The impact triggered the front airbags and the driver suffered minor facial injuries and had to be taken to hospital for treatment.",
  "main-netz.de.61826.5": "The injuries of the 72-year-old passenger were treated by an emergency doctor and the patient was then flown to a hospital by rescue helicopter.",
  "main-netz.de.61826.6": "Currently, however, the police assume that there is no danger to life.",
  "main-netz.de.61826.7": "The damaged vehicle, which suffered damage of around 2000 euros, had to be towed away.",
  "mittelbayerische.de.307327.1": "Heil wants to examine other sectors after meat industry",
  "mittelbayerische.de.307327.2": "The corona crisis brought the conditions in parts of the meat industry back to light.",
  "mittelbayerische.de.307327.3": "Legislative tightening is imminent.",
  "mittelbayerische.de.307327.4": "But are they legal - and will they remain so?",
  "mittelbayerische.de.307327.5": "Federal Labour Minister Hubertus Heil (SPD) wants to examine other sectors following the now planned strict regulations against abuses in the meat industry.",
  "mittelbayerische.de.307327.6": "\"We will look at industry by industry and then take appropriate measures for the respective industry if necessary,\" Heil told the German Press Agency in Berlin.",
  "mittelbayerische.de.307327.7": "Germany's employers are already warning against restricting work contracts in general.",
  "mittelbayerische.de.307327.8": "Following the massive corona outbreak at meat giant Tönnies in North Rhine-Westphalia, the Federal Cabinet wants to pass a Heil law this Wednesday.",
  "mittelbayerische.de.307327.9": "Large slaughterhouses should no longer be allowed to use external personnel for slaughtering, cutting and meat processing.",
  "mittelbayerische.de.307327.10": "To this end, the use of contract and temporary workers is to be banned there.",
  "mittelbayerische.de.307327.11": "Employer President Ingo Kramer told the dpa: \"Hands off a general restriction of work contracts and temporary employment, if you do not want to completely strangle the economy.\".",
  "mittelbayerische.de.307327.12": "Contracts for work are, for example, the basis for creating added value for customers in large areas of the trades, the construction industry and plant engineering.",
  "mittelbayerische.de.307327.13": "\"The misdeeds of individuals cannot destroy such an important instrument.\".",
  "mittelbayerische.de.307327.14": "Heil assured: \"My goal is not to ban contracts for works everywhere in the German economy.\".",
  "mittelbayerische.de.307327.15": "Work contracts make sense.",
  "mittelbayerische.de.307327.16": "\"If an industrial company commissions a tradesman to install a security system, this is a completely normal work contract.\".",
  "mittelbayerische.de.307327.17": "The German meat industry considers a ban on work contracts and temporary work in its sector alone to be unconstitutional.",
  "mittelbayerische.de.307327.18": "According to a statement on the draft law, the \"Neue Osnabrücker Zeitung\" (Saturday) reports that it is inexplicable why different labour laws should apply to portioning and packaging of cheese in the future than to sausage.",
  "mittelbayerische.de.307327.19": "A ban would increase the consumer price by 10 to 20 percent per kilo and product.",
  "mittelbayerische.de.307327.20": "According to the results of an audit by the North Rhine-Westphalia Occupational Safety and Health Administration, many Eastern European employees from contract companies worked 16 hours a day.",
  "mittelbayerische.de.307327.21": "They often had no break.",
  "mittelbayerische.de.307327.22": "Salary was withheld for protective equipment or rent.",
  "mittelbayerische.de.307327.23": "It was also found that the situation with regard to the accommodation of employees was often miserable.",
  "mittelbayerische.de.307327.24": "Heil said that a relatively harsh law had already come into force for the meat industry in 2017.",
  "mittelbayerische.de.307327.25": "However, these have been circumvented by \"tricky constructions.\".",
  "mittelbayerische.de.307327.26": "\"Now we have to clean up.\".",
  "mittelbayerische.de.307327.27": "The politician announced: \"The Occupational Health and Safety Act, which we want to pass in the cabinet at the end of July, also includes measures that do not only affect the meat industry - for example, higher inspection rates for occupational health and safety or clear criteria for communal accommodation.\".",
  "mittelbayerische.de.307327.28": "The draft presented to the dpa includes amendments to the Act on Safeguarding Employee Rights in the Meat Industry and the Occupational Safety and Health Act.",
  "mittelbayerische.de.307327.29": "Brandenburg's Consumer Protection Minister Ursula Nonnemacher (Greens) considers more intensive controls necessary.",
  "mittelbayerische.de.307327.30": "\"I would like us to be able to carry out even more checks in many supervisory areas: food controls, animal protection, all kinds of things, including animal transport,\" said Nonnemacher on Sunday in the RBB programme \"Brandenburg aktuell.\".",
  "mittelbayerische.de.307327.31": "But more personnel positions are also needed for more controls.",
  "tt.com.148707.1": "Three dead in microlight plane crash in Germany",
  "tt.com.148707.2": "Three people have died in the crash of an ultralight plane into an apartment building in Wesel in the German state of North Rhine-Westphalia, according to police.",
  "tt.com.148707.3": "One child was slightly injured.",
  "tt.com.148707.4": "Two other people were rescued injured in the accident, said a spokesman for the Wesel district control center.",
  "tt.com.148707.5": "A parachute was found at the scene of the accident, police said.",
  "tt.com.148707.6": "The \"Rheinische Post\" reported, citing eyewitnesses, that the plane had collided with a hot air balloon before the crash.",
  "tt.com.148707.7": "The house is a one- or two-family house.",
  "tt.com.148707.8": "Further details were initially not disclosed.",
  "rundschau-online.de.151934.1": "Evacuation of Frankfurt's Opernplatz proceeded peacefully",
  "rundschau-online.de.151934.2": "One week after the riots in Frankfurt, the evacuation of the Opernplatz in the night to Sunday was peaceful.",
  "rundschau-online.de.151934.3": "At last, a few dozen people remained in the square, but left before the curfew began at 1 a.m.",
  "rundschau-online.de.151934.4": "The police had been on duty since the early evening with numerous officers, and a larger police contingent could be seen throughout the city.",
  "rundschau-online.de.151934.5": "For the first time this weekend, from midnight onwards, there was a ban on entering the Opera Square, where there had been riots a week ago.",
  "rundschau-online.de.151934.6": "Policemen had been attacked with bottles from the crowd of revellers.",
  "rundschau-online.de.151934.7": "At least five officers were injured and several police vehicles damaged.",
  "rundschau-online.de.151934.8": "The night to Saturday had also remained calm.",
  "hna.de.247362.1": "Car rolls over: Young woman seriously injured in accident on federal highway 83 near Hofgeismar",
  "hna.de.247362.2": "A 21-year-old woman suffered serious injuries in an accident between Schöneberg and Hümme at around 1.25pm on Sunday.",
  "hna.de.247362.3": "She was taken to the Kassel Hospital.",
  "hna.de.247362.4": "The fire department used thermal cameras to search for potential passengers.",
  "hna.de.247362.5": "According to the police, the woman was driving on the federal highway 83 in the direction of her home town of Hümme when her car came off the road for a previously unknown reason and rolled over several times.",
  "hna.de.247362.6": "In order to save the victim, the fire brigade had to cut the roof of the car.",
  "hna.de.247362.7": "Since it was unclear whether anyone was still in the vehicle, the adjacent corn field was searched from the turntable ladder with a thermal imaging camera.",
  "hna.de.247362.8": "The drone squadron from Warburg, which also works with thermal imaging cameras, had also been ordered to search for people.",
  "hna.de.247362.9": "However, the emergency services did not find anyone among the tall maize plants.",
  "hna.de.247362.10": "The seriously injured woman was taken by ambulance to the hospital in Kassel for further care.",
  "hna.de.247362.11": "Almost 50 firefighters from the Hofgeismar, Hümme and Schöneberg fire brigades were on site.",
  "hna.de.247362.12": "The federal highway was closed for two hours because of the accident.",
  "lampertheimer-zeitung.de.111397.1": "Juventus Turin champions in Italy",
  "lampertheimer-zeitung.de.111397.2": "Turin - After a redeeming goal from Cristiano Ronaldo, record champion Juventus Turin has secured the Italian championship for the ninth time in a row.",
  "lampertheimer-zeitung.de.111397.3": "The team around the five-time world footballer completed the 36th Scudetto in the club's history with a 2-0 (1-0) on Sunday evening in the home game against Sampdoria Genoa.",
  "lampertheimer-zeitung.de.111397.4": "Ronaldo scored 1-0 before half-time.",
  "lampertheimer-zeitung.de.111397.5": "With 83 points, Turin, which started without the recently long-injured ex-national player Sami Khedira, can no longer be relegated from first place two match days before the end of the Serie A season.",
  "lampertheimer-zeitung.de.111397.6": "Second-placed Inter Milan are seven points behind.",
  "lampertheimer-zeitung.de.111397.7": "Juventus were harmless in the first half despite optical superiority, then Ronaldo scored after a free-kick with the last action.",
  "lampertheimer-zeitung.de.111397.8": "The 35-year-old exploited a play from Miralem Pjanic directly from the penalty area with a flat shot (45. + 7).",
  "lampertheimer-zeitung.de.111397.9": "Against the now more offensive guests, Ronaldo was also involved in the 2-0, after his shot Federico Bernardeschi (67th) dusted off.",
  "lampertheimer-zeitung.de.111397.10": "This secured the lackluster but decisive success.",
  "lampertheimer-zeitung.de.111397.11": "The foul penalty shot to the crossbar in the 89th minute should only have annoyed Ronaldo himself with regard to the scorer's score.",
  "lampertheimer-zeitung.de.111397.12": "\"It's complicated to stay mentally and physically on the ball for 90 minutes.",
  "lampertheimer-zeitung.de.111397.13": "The games are strange and the momentum changes very slightly, \"explained coach Maurizio Sarri after the 2-1 draw at Udinese Calcio on Thursday.",
  "lampertheimer-zeitung.de.111397.14": "Above all, the mental exhaustion of his players is great, said the Juve coach.",
  "lampertheimer-zeitung.de.111397.15": "Because of the defeat, Turin had not yet been able to perfect the championship.",
  "lampertheimer-zeitung.de.111397.16": "Juve's calming lead at the top of the standings was mainly due to the weakness of its competitors.",
  "lampertheimer-zeitung.de.111397.17": "In the eleven games before Sunday's game, the Sarri team had managed only five wins.",
  "lampertheimer-zeitung.de.111397.18": "Whether Ronaldo will also be the top scorer is questionable.",
  "lampertheimer-zeitung.de.111397.19": "While the Portuguese superstar has scored 31 goals so far, the former Dortmund Ciro Immobile has already scored 34 goals after his three-pack in the 5: 1 (1: 1) of fourth-placed Lazio Rome at Hellas Verona - as many as Robert Lewandowski contributed to FC Bayern's title win.",
  "lampertheimer-zeitung.de.111397.20": "The record in Italy is held by the current Juve professional Gonzalo Higuan.",
  "lampertheimer-zeitung.de.111397.21": "The Argentine scored 36 goals for SSC Napoli in the 2015 / 2016 season.",
  "lampertheimer-zeitung.de.111397.22": "In August, the \"Old Lady\" of Italian football has the next chance to win the title.",
  "lampertheimer-zeitung.de.111397.23": "Juventus are in the last 16 of the Champions League, but must make up for a 0-1 first leg defeat against Olympique Lyon on 7 August to reach the final tournament in Lisbon.",
  "lampertheimer-zeitung.de.111397.24": "In the next knockout round, Real Madrid or Manchester City would wait as opponents.",
  "schwarzwaelder-bote.de.10836037.1": "Baden-Württemberg: More than 250 illegal car races recorded",
  "schwarzwaelder-bote.de.10836037.2": "Stuttgart - Despite all the threatened penalties and court verdicts, motorists continue to step on the gas in countless illegal races on the roads of Baden-Württemberg: Last year and the first four months of this year, the police in the southwest have already registered more than 250 illegal car races.",
  "schwarzwaelder-bote.de.10836037.3": "Although there are no comparative figures for the previous years, the speeders are increasingly making work for the judicial authorities: In 2018, the public prosecutors between Konstanz and Mannheim conducted a total of 155 investigations into illegal races, a year later there were already 252 and in the current year up to the beginning of June already 151.",
  "schwarzwaelder-bote.de.10836037.4": "The races were less about organized events, as can be seen from the reply of the Ministry of the Interior to a request from the SPD.",
  "schwarzwaelder-bote.de.10836037.5": "In most cases, the drivers spontaneously competed against each other or fled from the police - this is also reported as an illegal race.",
  "schwarzwaelder-bote.de.10836037.6": "At the wheel were mainly German men between the ages of 18 and 60.",
  "schwarzwaelder-bote.de.10836037.7": "113 fines - 15 times imprisonment",
  "schwarzwaelder-bote.de.10836037.8": "Only in comparatively few cases are the speeders caught and asked to pay: According to the Ministry of the Interior, a total of 113 fines and 15 prison sentences have been imposed since 2018.",
  "schwarzwaelder-bote.de.10836037.9": "However, there is no indication that the number of illegal car races is actually increasing.",
  "schwarzwaelder-bote.de.10836037.10": "Rather, because of the numerous tragic accidents and lawsuits of recent years, other drivers reacted more sensitively than before and reported more frequently, a ministry spokesman said.",
  "schwarzwaelder-bote.de.10836037.11": "Highway 8 is particularly popular with speeders. Again and again, drivers slow down the traffic there in order to make room for themselves and use the free distance for a race.",
  "schwarzwaelder-bote.de.10836037.12": "Last August, a dozen drivers were caught near Kirchheim unter Teck, three months earlier there were even 18 drivers on the A8 near Merklingen.",
  "schwarzwaelder-bote.de.10836037.13": "A81 is most popular \"racetrack\"",
  "schwarzwaelder-bote.de.10836037.14": "The police even register more races on the A81 than on any other federal highway.",
  "schwarzwaelder-bote.de.10836037.15": "A speed limit is being set to try to slow down the speeders on the particularly affected section between Engen and Geisingen.",
  "schwarzwaelder-bote.de.10836037.16": "The mostly high-priced and pimped-up sports and luxury cars often have Swiss license plates, because the drivers avoid racing in Germany because of the high penalties for driving too fast and racing cars in the neighboring country.",
  "schwarzwaelder-bote.de.10836037.17": "For the SPD, the speed limit must not be reduced to a few routes: \"With a general speed limit of 130 kilometers per hour, we would get rid of this problem on motorways,\" says Martin Rivoir, the transport expert of the SPD parliamentary group.",
  "schwarzwaelder-bote.de.10836037.18": "\"The inhibition threshold for speeders would be significantly higher if you were not allowed to travel legally here and there at 200 kilometres per hour and more.\".",
  "schwarzwaelder-bote.de.10836037.19": "Rivoir thinks less of education or image campaigns: \"Anyone who defies all rules in such a way and puts not only their own lives, but also the lives of other road users at risk, is hardly reachable with reason.\".",
  "schwarzwaelder-bote.de.10836037.20": "ADAC calls for stronger police crackdown",
  "schwarzwaelder-bote.de.10836037.21": "For the ADAC, however, this is not enough: \"We assume that speeders will not be deterred by the speed limits,\" says Holger Bach, Head of Transport and Environment at the ADAC Württemberg.",
  "schwarzwaelder-bote.de.10836037.22": "It calls for additional and also tougher controls on the affected routes.",
  "schwarzwaelder-bote.de.10836037.23": "Not infrequently, the high-speed showdown turns into painful and momentous seriousness: Since January 2019 and until April 2020, three people have died nationwide in the races, two of them bystanders in a night-time crash in Stuttgart's city center and one in Gerlingen.",
  "schwarzwaelder-bote.de.10836037.24": "There, two young men are said to have competed in a car race in November.",
  "schwarzwaelder-bote.de.10836037.25": "One of the vehicles came off the road, crashed into a garden wall and remained on its side, the 18-year-old passenger died.",
  "schwarzwaelder-bote.de.10836037.26": "Another 21 people have been injured in the races of the past two years.",
  "schwarzwaelder-bote.de.10836037.27": "However, according to Interior Minister Thomas Strobl, harsher penalties are not necessary: \"There is no need for legislative action to sanction illegal motor vehicle races more harshly,\" says the Interior Ministry paper.",
  "schwarzwaelder-bote.de.10836351.1": "Blue light of July 23: Thirsty burglar steals drinks from snack bar",
  "schwarzwaelder-bote.de.10836351.2": "Rohrdorf: A man broke into a snack bar in Rohrdorf (Calw district) on Thursday and stole drinks and cash.",
  "schwarzwaelder-bote.de.10836351.3": "A witness heard noises in the valley road at around 3.40am and ran towards the snack bar.",
  "schwarzwaelder-bote.de.10836351.4": "There he noticed a man serving drinks at the fridge and then leaving the snack bar through a previously smashed front door.",
  "schwarzwaelder-bote.de.10836351.5": "The perpetrator fled towards the meadows behind the snack bar.",
  "schwarzwaelder-bote.de.10836351.6": "According to the police, the burglar also used a cash register and stole cash in the low three-digit range.",
  "schwarzwaelder-bote.de.10836351.7": "The suspect is described as follows: He is about 1.75 to 1.80 meters tall and of strong stature.",
  "schwarzwaelder-bote.de.10836351.8": "He was wearing a black hoodie, black trousers and light-coloured shoes.",
  "schwarzwaelder-bote.de.10836351.9": "The police are taking further evidence.",
  "pnp.de.390142.1": "Ackermann sprints to victory on final stage at Sibiu Tour",
  "pnp.de.390142.2": "Professional cyclist Pascal Ackermann has claimed his second victory on the final stage of the 10th Sibiu Tour.",
  "pnp.de.390142.3": "The 26-year-old from the Palatinate from Team Bora-hansgrohe won the bunch sprint on the 109-kilometre section with start and finish in Sibiu, having already won a stage on Saturday.",
  "pnp.de.390142.4": "It was the season victories three and four for Ackermann.",
  "pnp.de.390142.5": "In the overall standings, his Austrian team-mate Gregor Mühlberger prevailed.",
  "pnp.de.390142.6": "The 26-year-old had won the mountain time-trial in the morning and thus took the lead in the classification.",
  "pnp.de.390142.7": "Only 104 riders were left in the evening for the final stage.",
  "pnp.de.390142.8": "No less than 18 starters had fallen victim to the time limit in the mountain time trial.",
  "pnp.de.390142.9": "\"I'm really happy to start the new season with a victory,\" Ackermann had declared after his success on Saturday.",
  "pnp.de.390142.10": "\"The sprint was really hectic,\" said the 26-year-old.",
  "pnp.de.390142.11": "With 300 meters to go, he simply put on his sprint, \"and it worked out perfectly.\".",
  "pnp.de.390142.12": "According to the rules of the UCI, a corona test was carried out six days before the start of the race for all participants and their companions.",
  "pnp.de.390142.13": "During the entire tour, drivers and attendants were separated from the organizing team and the media in isolated hygiene bubbles.",
  "pnp.de.390142.14": "Spectators at the start and finish were not allowed.",
  "bild.254818.1": "Control center gave instructions for lay resuscitation",
  "bild.254818.2": "Düsseldorf - Tragic accident on Sunday afternoon in Düsseldorf-Garath.",
  "bild.254818.3": "In an apartment building, a child (4) suddenly lay lifeless in the water while bathing.",
  "bild.254818.4": "According to the fire department, the emergency call was received shortly before 13: 00.",
  "bild.254818.5": "\"A control center dispatcher immediately gave instructions for amateur resuscitation,\" a fire department spokesman told BILD.",
  "bild.254818.6": "The arriving rescuers took over the resuscitation measures shortly afterwards.",
  "bild.254818.7": "The life-threatening child was transported to the university hospital under resuscitation.",
  "bild.254818.8": "Why it crashed is unclear.",
  "bild.254818.9": "The police have routinely started investigations into the accident.",
  "bild.254818.10": "The fire department spokesman: \"We assume a tragic accident in the apartment.\".",
  "infranken.de.309656.1": "Nuremberg: Unauthorized tuning meeting - police intervene, 700 vehicles and around 1100 people",
  "infranken.de.309656.2": "Hundreds of cars and at times over 1000 people took part in a \"tuning meeting\" on Saturday night in the parking lot of a furniture store.",
  "infranken.de.309656.3": "The police carried out their announcement to intensify their control of such events.",
  "infranken.de.309656.4": "A big tuning meeting took place on Saturday evening (July 25, 2020) in Nürnberger Südstadt.",
  "infranken.de.309656.5": "Several hundred vehicles were involved.",
  "infranken.de.309656.6": "According to the police of Middle Franconia, an increased volume of vehicles in the area of a large parking lot in Ingolstädter Straße was detected by the Nuremberg traffic police at 22.30.",
  "infranken.de.309656.7": "As a result, the police carried out a variety of vehicle checks.",
  "infranken.de.309656.8": "Only recently, the police had announced that they wanted to take more action against so-called autoposers.",
  "infranken.de.309656.9": "Illegal tuning meeting in Nuremberg: Only a small part of the \"scene\"",
  "infranken.de.309656.10": "The officers counted about 700 vehicles and about 1,100 people at the top, according to the police.",
  "infranken.de.309656.11": "However, only a small proportion of those present can be assigned to the \"autoposer\" and tuning scene.",
  "infranken.de.309656.12": "Apparently, most of the scene responded to the police's appeal.",
  "infranken.de.309656.13": "Based on the vehicles and people on site, it can be assumed that these were mainly onlookers.",
  "infranken.de.309656.14": "In addition, the majority of those present adhered to the applicable infection protection regulations, in particular the observance of the minimum distance and the wearing of mouth-nose protection.",
  "infranken.de.309656.15": "The control measures carried out on site were completed by 1: 00 a.m.",
  "infranken.de.309656.16": "In total, the officials found such structural changes in 10 vehicles that the operating license had expired.",
  "infranken.de.309656.17": "Four of these vehicles had to be secured.",
  "infranken.de.309656.18": "No car races",
  "infranken.de.309656.19": "There were no illegal car races.",
  "infranken.de.309656.20": "\"The police headquarters of Middle Franconia will continue to keep an eye on what is happening and will continue to carry out increased control measures, also in connection with the emergence of onlookers,\" it said.",
  "infranken.de.309656.21": "The News5 agency spoke to Jürgen Schrödinger from the towing company involved: \"They all have beautiful rims, we must not scratch them,\" said Schrödinger.",
  "infranken.de.309656.22": "Special tapes would be used.",
  "infranken.de.309656.23": "Also because the cars are wider, the company has to be careful not to cause any damage.",
  "infranken.de.309656.24": "\"After all, the young people should get their cars back undamaged.\".",
  "nordbayerischer-kurier.de.54339.1": "Employment agency figures: 900 suspected cases of abuse in short-time work",
  "nordbayerischer-kurier.de.54339.2": "Berlin - According to its own statement, the Federal Employment Agency (BA) is investigating around 900 suspected cases of abuse of short-time work allowances.",
  "nordbayerischer-kurier.de.54339.3": "\"With more than 880,000 companies reporting short-time work, this is extremely low,\" said Daniel Terzenbach, the board member responsible for operations, to the \"Frankfurter Allgemeine Zeitung.\".",
  "nordbayerischer-kurier.de.54339.4": "When, at the beginning of the corona crisis, a large number of companies suddenly applied for short-time work, BA had to react quickly.",
  "nordbayerischer-kurier.de.54339.5": "Normally the exam takes up to three weeks.",
  "nordbayerischer-kurier.de.54339.6": "\"We didn't have that much time available in this hot phase.",
  "nordbayerischer-kurier.de.54339.7": "We will take a closer look at the final accounts.",
  "nordbayerischer-kurier.de.54339.8": "There will certainly be more to come.",
  "nordbayerischer-kurier.de.54339.9": "We are not naive and have a lot of staying power. \".",
  "nordbayerischer-kurier.de.54339.10": "Indications of abuse often come from the employees or unions concerned.",
  "nordbayerischer-kurier.de.54339.11": "In addition, the BA uses analysis software to identify patterns of abuse.",
  "nordbayerischer-kurier.de.54339.12": "According to Terzenbach, the BA is preparing for a possible wave of insolvency in autumn.",
  "nordbayerischer-kurier.de.54339.13": "\"Will there be significantly more insolvencies than in the previous year?",
  "nordbayerischer-kurier.de.54339.14": "The assessments differ, but we are preparing ourselves for the eventuality and are already training our employees in the employment agencies to process applications for insolvency money. \".",
  "nordbayerischer-kurier.de.54339.15": "The figures are still inconspicuous, said Terzenbach.",
  "pnn.de.185998.1": "World Heritage in Potsdam: Party in the New Garden dissolved",
  "pnn.de.185998.2": "Potsdam - On Friday evening, about 40 young people celebrated a party in the Neuer Garten.",
  "pnn.de.185998.3": "The collection was dissolved at 8.48 p.m. by the drivers of the Prussian Palaces and Gardens Foundation (SPSG), the foundation announced on PNN request.",
  "pnn.de.185998.4": "The youths then left the park.",
  "pnn.de.185998.5": "On Saturday evening, some youngsters played rugby in the New Garden.",
  "pnn.de.185998.6": "The meadow had been cleared by drivers, said SPSG spokesman Frank Kallensee on Sunday.",
  "pnn.de.185998.7": "Again and again there are illegal parties in the parks",
  "pnn.de.185998.8": "In the parks of the foundation, there are frequent gatherings in which the distance and hygiene rules of the COVID-19 Contact Ordinance are not respected.",
  "pnn.de.185998.9": "At the end of June, there was a celebration with about 300 people in Babelsberg Park, and a week later, about 150 people celebrated in the New Garden.",
  "pnn.de.185998.10": "Even without a corona regulation, the parks will be closed at nightfall.",
  "pnn.de.185998.11": "Camping on the meadows is prohibited by the park regulations, there are only a few exceptions.",
  "pnn.de.185998.12": "The foundation has long complained that visitors are leaving more and more rubbish behind and destroying protected biotopes.",
  "pnn.de.185998.13": "In Berlin, meanwhile, illegal park parties have reached another dimension.",
  "pnn.de.185998.14": "In the Hasenheide in the district of Neukölln, 5000 people celebrated an illegal techno party on Sunday night.",
  "pnn.de.185998.15": "The event was disbanded by the police.",
  "braunschweiger-zeitung.de.164637.1": "Austria: Mass tests after corona outbreak",
  "braunschweiger-zeitung.de.164637.2": "Authorities have responded to a corona outbreak in the popular Upper Austrian tourist town of St. Wolfgang with hundreds of tests.",
  "braunschweiger-zeitung.de.164637.3": "The number of confirmed cases rose to 48, according to the state authorities in Linz.",
  "braunschweiger-zeitung.de.164637.4": "More than 100 results were still pending in the evening.",
  "braunschweiger-zeitung.de.164637.5": "Many of those infected are young interns in tourism companies, but at least one holidaymaker has also tested positive.",
  "braunschweiger-zeitung.de.164637.6": "Residents, guests and tourism staff were asked to stay in their accommodation on Saturday evening.",
  "braunschweiger-zeitung.de.164637.7": "The curfew was set at 11 p.m.",
  "braunschweiger-zeitung.de.164637.8": "\"There are cancellations and cancellations here and there\" of bookings, said the head of the Wolfgangsee Tourism Association, Hans Wieser, to the dpa.",
  "braunschweiger-zeitung.de.164637.9": "Occasional guests had also left early.",
  "braunschweiger-zeitung.de.164637.10": "St. Wolfgang is the most important tourist destination in Upper Austria, with more than 400,000 overnight stays last year.",
  "braunschweiger-zeitung.de.164637.11": "In a normal season, around a third of the guests are Germans.",
  "braunschweiger-zeitung.de.164637.12": "The first infections became public knowledge on Friday.",
  "braunschweiger-zeitung.de.164637.13": "The head of the district authority, Alois Lanz, defended on Saturday the behaviour of the interns, who had celebrated in several restaurants and could have become infected there.",
  "braunschweiger-zeitung.de.164637.14": "\"We all enjoyed doing that in our youth,\" he told radio station 1.",
  "braunschweiger-zeitung.de.164637.15": "However, two bars were closed on Friday to prevent further infections.",
  "braunschweiger-zeitung.de.164637.16": "The tourism board launched an information campaign to raise awareness among young employees about the dangers of COVID-19.",
  "braunschweiger-zeitung.de.164637.17": "From Saturday, hundreds of employees, holidaymakers and locals were tested.",
  "braunschweiger-zeitung.de.164637.18": "In addition, all guests who were in St. Wolfgang from 15 July were contacted.",
  "braunschweiger-zeitung.de.164637.19": "The outbreak brings back memories of the Austrian ski and party resort of Ischgl in Tyrol, which was a centre of corona spread throughout Europe in the early stages of the pandemic.",
  "braunschweiger-zeitung.de.164637.20": "Overall, more than 1500 people in Austria are currently infected with the virus.",
  "braunschweiger-zeitung.de.164637.21": "The main areas of new infections are Vienna and Upper Austria.",
  "wn.de.700458.1": "Premier League: Man United and Chelsea qualified for Champions League",
  "wn.de.700458.2": "London (dpa) - The English football record champions Manchester United returns to the Champions League after a year's absence.",
  "wn.de.700458.3": "The Red Devils secured third place in the Premier League with a 2-0 (0-0) win over direct rivals Leicester City on the final day of the Premier League.",
  "wn.de.700458.4": "The Foxes now have to content themselves with the Europa League, because Chelsea FC passed by and qualified for the premier class in fourth place.",
  "wn.de.700458.5": "In the fight against relegation, Aston Villa could cheer.",
  "wn.de.700458.6": "Manchester United took the lead through a penalty kick from Bruno Fernandes (71st minute).",
  "wn.de.700458.7": "After a red card for Leicester City in added time, Jesse Lingard (90th + 8) scored the final score.",
  "wn.de.700458.8": "Chelsea, FC Bayern's opponent in the Champions League round of 16, won 2-0 (2-0) against Wolverhampton Wanderers thanks to Mason Mount (45th + 1) and Olivier Giroud (45th + 4).",
  "wn.de.700458.9": "\"That means a lot to me,\" said coach Frank Lampard, who is also in the FA Cup final against Arsenal in his first season as Chelsea coach.",
  "wn.de.700458.10": "Chelsea's win over Wolverhampton also benefited Tottenham Hotspur, who moved past Wolves with a meager 1-1 (1-0) at Crystal Palace to start sixth in the Europa League.",
  "wn.de.700458.11": "Aston Villa won the long-distance duel with Watford FC and AFC Bournemouth, but had to shiver for a long time at West Ham United.",
  "wn.de.700458.12": "The late lead of Jack Grealish (84th) immediately equalized Andrey Yarmolenko (85th).",
  "wn.de.700458.13": "But the 1: 1 (0: 0) was enough, because Watford lost 2: 3 (1: 3) at Arsenal.",
  "wn.de.700458.14": "The club, which sacked three coaches during the season, is relegated after five premier league years.",
  "wn.de.700458.15": "Just like Bournemouth, which could not save itself by a 3: 1 (2: 1) at FC Everton.",
  "wn.de.700458.16": "In the end, one point was missing.",
  "wn.de.700458.17": "Liverpool FC, who have been English champions since the end of June, secured a club record with a 3-1 (1-1) win at Newcastle United.",
  "wn.de.700458.18": "99 points is the highest the Reds have ever scored in a football season.",
  "wn.de.700458.19": "Coach Jürgen Klopp and his team narrowly missed the points record in English football.",
  "wn.de.700458.20": "Manchester City holds the record with 100 points in the 2017 / 18 season.",
  "wn.de.700458.21": "After the Newcastle lead in the first minute, Virgil van Dijk (38th), Divock Origi (59th) and Sadio Mané (89th) turned the game on Sunday for Liverpool.",
  "wn.de.700458.22": "\"It has been an extraordinary season for this wonderful club,\" goal scorer van Dijk said after the game, \"that should spur us on to defend the title.",
  "wn.de.700458.23": "It will be hard. \".",
  "wn.de.700458.24": "The Premier League bosses should also be happy in the end.",
  "wn.de.700458.25": "Football operations in England were suspended from 13 March to 17 June due to the coronavirus crisis.",
  "wn.de.700458.26": "In the meantime, there was even discussion about prematurely stopping or holding the remaining games on neutral ground.",
  "wn.de.700458.27": "In the end, however, the season could be played to the end without any special incidents - however, as in Germany, without spectators in the stadiums.",
  "rhein-zeitung.de.234632.1": "Arrests and violence at demonstrations against Netanyahu",
  "rhein-zeitung.de.234632.2": "The protests in Israel against Prime Minister Netanyahu are becoming increasingly violent.",
  "rhein-zeitung.de.234632.3": "During the night there were violent clashes.",
  "rhein-zeitung.de.234632.4": "The Israeli police took violent action against participants in a demonstration against the right-wing conservative Prime Minister Benjamin Netanyahu in Jerusalem on Sunday night.",
  "rhein-zeitung.de.234632.5": "Twelve people have been arrested for participating in riots, said police spokesman Micky Rosenfeld.",
  "rhein-zeitung.de.234632.6": "The police used water cannons to disperse the rally.",
  "rhein-zeitung.de.234632.7": "According to media reports, around 6,000 people had gathered near Netanyahu's official residence on Saturday evening.",
  "rhein-zeitung.de.234632.8": "They protested against unemployment, corruption and Netanyahu's handling of the corona crisis.",
  "rhein-zeitung.de.234632.9": "The protesters beat drums, blew horns and called on Netanyahu to resign.",
  "rhein-zeitung.de.234632.10": "Participants in a counter-demonstration supporting Netanyahu were also arrested, the news website \"ynet\" reported.",
  "rhein-zeitung.de.234632.11": "People also demonstrated in many other places in Israel, including in front of the prime minister's private villa in the coastal city of Caesarea and in a park in Tel Aviv.",
  "rhein-zeitung.de.234632.12": "A man has been arrested near Tel Aviv on suspicion of spraying pepper spray on roadside demonstrators from a moving car, according to police.",
  "rhein-zeitung.de.234632.13": "Another man was arrested after a knife attack on a demonstrator in the south of the country.",
  "rhein-zeitung.de.234632.14": "The demonstrator was slightly injured in the neck.",
  "rhein-zeitung.de.234632.15": "In Jerusalem and Tel Aviv there have recently been several demonstrations against Netanyahu.",
  "rhein-zeitung.de.234632.16": "The rallies accompany the corruption trial against the head of government.",
  "rhein-zeitung.de.234632.17": "Recently, Netanyahu has also been criticized for his handling of the corona crisis.",
  "rhein-zeitung.de.234632.18": "Among other things, he is accused of premature relaxation and a lack of preparation for a second corona wave.",
  "rhein-zeitung.de.234632.19": "The corona crisis has hit the country's economy hard.",
  "rhein-zeitung.de.234632.20": "The unemployment rate was more than 20 percent.",
  "rhein-zeitung.de.234632.21": "The number of new coronavirus infections in Israel recently rose to record levels.",
  "bild.254850.1": "Accident near Ahlen (NRW) - Transporter crashes into car - nine injured - Ruhr area - Bild.de",
  "bild.254850.2": "Ahlen - A rear-end collision on Saturday afternoon on the B58 near Ahlen caused nine minor injuries.",
  "bild.254850.3": "A driver was driving with her two children (3, 5) towards Beckum.",
  "bild.254850.4": "The police: \"She probably braked suddenly because she wanted to turn.\".",
  "bild.254850.5": "The driver of a Mercedes van driving behind her must have seen this too late.",
  "bild.254850.6": "He crashed into the back of the car.",
  "bild.254850.7": "Three passengers in the car and six in the van were slightly injured in the accident.",
  "bild.254850.8": "Several ambulances took her to a nearby hospital.",
  "rhein-zeitung.de.234631.1": "North Korea seals off border town after suspected corona case",
  "rhein-zeitung.de.234631.2": "North Korea has so far seen its own measures to ward off the coronavirus as a \"shining success.\".",
  "rhein-zeitung.de.234631.3": "The country is now reporting a suspected case for the first time.",
  "rhein-zeitung.de.234631.4": "Due to a first official case of suspected corona in the country, North Korea has completely sealed off a major city for fear of a catastrophe.",
  "rhein-zeitung.de.234631.5": "Despite the strictest epidemiological defenses in the past six months, \"the malignant virus may have been introduced into the country,\" the state media reported.",
  "rhein-zeitung.de.234631.6": "A state of emergency has been declared for the region around the border town of Kaesong.",
  "rhein-zeitung.de.234631.7": "The Communist leadership declared the highest level of alert.",
  "rhein-zeitung.de.234631.8": "If the suspected case is confirmed, it would be the first official case of infection with Sars-CoV-2 in the isolated country.",
  "rhein-zeitung.de.234631.9": "North Korea said it had not registered a single infection and described its defenses as a \"shining success.\".",
  "rhein-zeitung.de.234631.10": "The information was doubted abroad.",
  "rhein-zeitung.de.234631.11": "Symptoms of the disease were reportedly detected in a \"runaway\" who illegally crossed the military demarcation line between South and North Korea on July 19.",
  "rhein-zeitung.de.234631.12": "The person defected to South Korea three years ago and has now returned across the border.",
  "rhein-zeitung.de.234631.13": "Initially, there was no confirmation from South Korea of the border crossing within the four-kilometer-wide and largely still-mined military buffer zone.",
  "rhein-zeitung.de.234631.14": "South Korea's military, however, acknowledged the possibility of an illegal border crossing into North Korea as high, according to reports by the national news agency Yonhap.",
  "rhein-zeitung.de.234631.15": "Investigations were underway on some people.",
  "rhein-zeitung.de.234631.16": "North Korea said it called an emergency meeting of the Labor Party's Politburo, chaired by leader Kim Jong Un, on Saturday over the suspected case.",
  "rhein-zeitung.de.234631.17": "The \"dangerous situation in Kaesong could trigger a deadly and destructive disaster.\".",
  "rhein-zeitung.de.234631.18": "As a preventive measure, Kim had already ordered on Friday to \"completely blockade Kaesong and isolate every district and the region from others,\" it added.",
  "rhein-zeitung.de.234631.19": "The person concerned and all people in Kaesong who had contact with her were quarantined.",
  "rhein-zeitung.de.234631.20": "The party's central military commission is to investigate the \"runaway case\" as well as the conduct of the responsible military unit and, if necessary, impose severe punishment.",
  "rhein-zeitung.de.234631.21": "An estimated 300,000 people live in Kaesong.",
  "pz-news.de.72354.1": "Tension ahead of council meeting: City-East and noise protection to be discussed before big summer break",
  "pz-news.de.72354.2": "\"In addition to environmental issues, the committee members will also vote on the development plan for the major city centre development east project,\" reads rather casually in the middle section of the municipal press release for the next municipal council meeting on Tuesday, 28 July, at 4.30 p.m. in the Great Hall of the CongressCentrum Pforzheim.",
  "pz-news.de.72354.3": "Above all, the revaluation of the eastern city is controversial until the end.",
  "pz-news.de.72354.4": "The majorities for this are narrow, most recently in individual committees, depending on their attendance, even negative.",
  "pz-news.de.72354.5": "An appeal from the economy (construction, real estate, trade and IT) not to let the project, developed by the citizens and then by the administration and the municipal council, now fail after almost ten years of preparation, criticized project opponent Reinhard Klein as \"extra-parliamentary opposition,\" \"clueless,\" \"speculation,\" \"denigration\" and \"deliberate false statements.\".",
  "pz-news.de.72354.6": "\"Everyone thinks they know better,\" says Klein, who has been a member of the municipal council for a year as the only representative of the Pforzheim citizens' list.",
  "pz-news.de.72354.7": "In fact, after reading the contracts, he is in this position: \"I know what I am talking about.\".",
  "pz-news.de.72354.8": "Contrary to statements by the city administration, the Technical Town Hall is to be redeveloped for 8.5 million euros after subsidies, of which Klein is convinced that it exists.",
  "pz-news.de.72354.9": "The city will develop very differently than predicted by the town hall and by the supporters from the business community.",
  "pz-news.de.72354.10": "Shaping the city by his own efforts and not by an investor: This is his plan B. One day after Klein, the FDP / FW / UB / LED faction, which also rejects the project, presented an alternative concept.",
  "pz-news.de.72354.11": "Essentially, it also provides for the redevelopment of the Technical Town Hall, keeping the Schloßberg open, renting the Ex-Thale for administrative space and a smaller-scale redesign of the city centre, ideally with local authorities.",
  "pz-news.de.72354.12": "Environmental issues play a central role",
  "pz-news.de.72354.13": "Environmental issues will also play a central role.",
  "pz-news.de.72354.14": "Among other things, the municipal council will vote on the noise action plan.",
  "pz-news.de.72354.15": "This includes various measures to protect the population of Pforzheim from noise pollution caused by road traffic, including speed reductions in many cases.",
  "pz-news.de.72354.16": "In a press release, the local transport club Germany welcomes the widespread introduction of Tempo 30. However, the political leaders in the city are not innocent of the fact that this has to happen, because they have contributed to the massive increase in car traffic and thus noise by neglecting the regular bus service with thinned out clocks and by little commitment to bicycle traffic, according to the VCD.",
  "pz-news.de.72354.17": "The municipal council also votes on the city's participation in the Energy and Climate Protection Agency Pforzheim / Enzkreis.",
  "pz-news.de.72354.18": "In addition, the agenda includes the accession to the Climate Protection Pact of the State of Baden-Württemberg, the reassessment of parental contributions in the municipal day care centers and the application for admission to the federal smart city funding.",
  "pz-news.de.72354.19": "Citizens are welcome, but must heed corona protection measures.",
  "schwaebische.de.113555.1": "Tim Zimmermann starts the new season with much delay",
  "schwaebische.de.113555.2": "With a delay of almost half a year, Tim Zimmermann will start his debut season in the ADAC GT Masters on 31 July.",
  "schwaebische.de.113555.3": "Before the league of supercars can start regular operation, the first test drives were now due.",
  "schwaebische.de.113555.4": "For Zimmermann, it was all about getting to know his Lamborghini Huracan GT3 better.",
  "schwaebische.de.113555.5": "For a long time, the Corona crisis prevented Tim Zimmermann from taking his first business trip in the new Lamborghini Huracan of Grasser Racing.",
  "schwaebische.de.113555.6": "This was now possible under special hygiene conditions.",
  "schwaebische.de.113555.7": "The 23-year-old from Langenargen completed his first laps at the Lausitzring and was able to get used to his debut in the GT3 car.",
  "schwaebische.de.113555.8": "\"There are already a few things that are different from the Porsche from the previous season,\" says Zimmermann.",
  "schwaebische.de.113555.9": "\"With the ABS, for example, you have to go into corners differently.",
  "schwaebische.de.113555.10": "But it was really a lot of fun. \".",
  "schwaebische.de.113555.11": "Zimmermann also had fun with Steijn Schothorst, with whom he will share his orange sports car in the GT Masters.",
  "schwaebische.de.113555.12": "Despite his only 25 years, the Dutchman is already experienced in GT racing and was able to help his new team-mate in many ways.",
  "schwaebische.de.113555.13": "\"I'm not a beginner in motorsport, but every new series brings new challenges,\" says Zimmermann.",
  "schwaebische.de.113555.14": "\"Steijn and I get along brilliantly and we have also made enormous progress from session to session at the Lausitzring.\".",
  "schwaebische.de.113555.15": "Right there - at the Lausitzring - the GT Masters will also hold its first race.",
  "schwaebische.de.113555.16": "From 31 July, the 33 supercars will race through Lusatia.",
  "schwaebische.de.113555.17": "But Zimmermann, who is one of 15 series newcomers, knows the track.",
  "schwaebische.de.113555.18": "In 2015, he was a guest at the Motodrom.",
  "schwaebische.de.113555.19": "\"It worked quickly and I didn't have to get used to the track,\" says Zimmermann, who is competing for the Friedrichshafen-based racing community Graf Zeppelin.",
  "schwaebische.de.113555.20": "\"The Lausitzring has many fast passages that you have to hit optimally in order to be fast.\".",
  "schwaebische.de.113555.21": "How fast Zimmermann really is will be revealed in two weeks.",
  "schwaebische.de.113555.22": "\"Of course, the teams play a bit of poker in the tests,\" he says.",
  "schwaebische.de.113555.23": "\"Ultimately, however, we are very satisfied and are looking forward to the first weekend at the Lausitzring.\".",
  "schwaebische.de.113555.24": "The race in Brandenburg will be the start of a packed calendar.",
  "schwaebische.de.113555.25": "There are seven races scheduled until the beginning of November.",
  "schwaebische.de.113555.26": "The current situation is that no spectators will be allowed - but there is a celebrity guest.",
  "schwaebische.de.113555.27": "In mid-August at the Nürburgring, ex-Formula 1 driver Niko Hülkenberg will take the GT wheel.",
  "wienerzeitung.at.136148.1": "British transport minister caught cold by quarantine decision",
  "wienerzeitung.at.136148.2": "The British government's decision to quarantine holidaymakers in Spain for two weeks after their return has caught the country's transport minister cold, according to press reports.",
  "wienerzeitung.at.136148.3": "Grant Shapps is currently on holiday in Spain, of all places, while his colleagues at home decided on the measure on Saturday.",
  "wienerzeitung.at.136148.4": "Due to the rising corona numbers in Spain, the cabinet in London removed the country from the list of countries from which entry without quarantine conditions is possible.",
  "wienerzeitung.at.136148.5": "The new rule will apply from today, Sunday, so Shapps will also have to quarantine after his return.",
  "wienerzeitung.at.136148.6": "In Austria, the government has also imposed quarantine measures for returnees.",
  "wienerzeitung.at.136148.7": "But the scheme will only apply to those who are just on holiday from Saturday, August 1, and has not been introduced overnight.",
  "wienerzeitung.at.136148.8": "Incidentally, Spain is still considered one of the \"safe countries\" in Austria for which no quarantine is required in Austria.",
  "wienerzeitung.at.136148.9": "\"Many ministers must have known in advance that there was a possibility of a quarantine being imposed on holidaymakers in Spain,\" commented Labour MP Diane Abbot.",
  "wienerzeitung.at.136148.10": "\"But apparently no one bothered to tell Grant Shapps.\".",
  "wienerzeitung.at.136148.11": "Less than a month after the end of the corona emergency in Spain and the expiry of the strict curfew, the number of infections in the country is rising again.",
  "wienerzeitung.at.136148.12": "Virologists blame nightlife in particular for the recent spread.",
  "wienerzeitung.at.136148.13": "Spain is one of Britain's favourite holiday destinations.",
  "wienerzeitung.at.136148.14": "The British government currently advises against unnecessary travel to the Spanish mainland, with the exception of the Canary and Balearic Islands, which are particularly popular with British holidaymakers.",
  "wienerzeitung.at.136148.15": "To date, more than 272,000 infections with the novel coronavirus and more than 28,000 deaths have been recorded in Spain.",
  "mz-web.de.376126.1": "Russia: Navy Day: Putin announces hypersonic weapons for warships",
  "mz-web.de.376126.2": "Russian President Vladimir Putin has announced that his country's warships will be equipped with the latest hypersonic weapons on the occasion of Navy Day.",
  "mz-web.de.376126.3": "With these weapons, which are unique in the world, the combat capabilities of the Russian naval forces would be extended, Putin said on Sunday in St. Petersburg at the central naval parade.",
  "mz-web.de.376126.4": "According to the Interfax agency, the Ministry of Defense also informed about successful tests of the Zircon hypersonic missile built for the Navy.",
  "mz-web.de.376126.5": "The hypersonic weapons have a multiple of the speed of sound of around 343 metres per second.",
  "mz-web.de.376126.6": "They are considered weapons of the future.",
  "mz-web.de.376126.7": "Underwater Tropedeo to be built",
  "mz-web.de.376126.8": "Construction will also continue on the atomically equipped underwater torpedo Poseidon, it said.",
  "mz-web.de.376126.9": "The planned sea drone is planned to destroy coastal targets.",
  "mz-web.de.376126.10": "The president, who himself also sailed a military boat, said that this year alone 40 new ships would be put into service with the individual naval units of the largest country in the world.",
  "mz-web.de.376126.11": "Russia has such a large coastal area as no other country in the world.",
  "mz-web.de.376126.12": "For 300 years, the navy has reliably protected Russia, Putin said on the day celebrated by sailors nationwide.",
  "mz-web.de.376126.13": "Naval forces also celebrated Navy Day with parades in many other Russian coastal towns.",
  "mz-web.de.376126.14": "In Syria, where Russia is fighting alongside ruler Bashar al-Assad, the military demonstrated strength at a weapons show in the Mediterranean port of Tartus.",
  "mz-web.de.376126.15": "Ammunition was also fired there.",
  "mz-web.de.376126.16": "A video released by the Ministry of Defense showed not only warships, including a submarine, but also attack helicopters and jets.",
  "tt.com.149061.1": "Hurricane \"Hanna\" reaches Texas: Help hampered by Corona",
  "tt.com.149061.2": "Washington - The first hurricane of this year's season over the Atlantic has made landfall in Texas.",
  "tt.com.149061.3": "Life-threatening flooding, strong winds and heavy rains are now threatening parts of the US state, announced the National Hurricane Center of the US climate agency NOAA in the night to Sunday (local time).",
  "tt.com.149061.4": "Governor Greg Abbott declared a state of emergency for many districts.",
  "tt.com.149061.5": "The corona pandemic raging in Texas is complicating the work of aid workers, Abbott said, according to US media.",
  "tt.com.149061.6": "Evacuees called for caution",
  "tt.com.149061.7": "\"Every hurricane is a huge challenge,\" Abbott said, according to the Houston Chronicle.",
  "tt.com.149061.8": "Referring to the hurricane in Texas, he added, \"This challenge is complicated and compounded by the fact that it is sweeping through what is the most COVID-19-affected area of the state.\".",
  "tt.com.149061.9": "According to Johns Hopkins University, around 5,000 people have died as a result of the corona pandemic in Texas alone.",
  "tt.com.149061.10": "Abbott called on people who had to leave their homes to exercise caution.",
  "tt.com.149061.11": "They should not disregard practices \"that we have become accustomed to,\" such as wearing masks, the governor said, according to CBS.",
  "tt.com.149061.12": "It was important that everyone kept their distance.",
  "tt.com.149061.13": "Therefore, hotel rooms have been provided in some places.",
  "tt.com.149061.14": "In addition, Corona should be tested in emergency shelters.",
  "tt.com.149061.15": "Damage was initially reported only from the coastal town of Port Mansfield.",
  "tt.com.149061.16": "Storm warning withdrawn",
  "tt.com.149061.17": "With wind speeds of up to 150 kilometers per hour, \"Hanna\" hit the island of Padre Island just off the Texas coast, according to authorities.",
  "tt.com.149061.18": "The tropical storm had previously been upgraded to the lowest level one hurricane.",
  "tt.com.149061.19": "A storm surge warning was initially issued for the coastal section from Port Mansfield to Sargent and was later withdrawn.",
  "tt.com.149061.20": "Authorities expected a slowdown as \"Hanna\" moved further inland and headed for northeastern Mexico.",
  "tt.com.149061.21": "\"Douglas\" is moving towards Hawaii",
  "tt.com.149061.22": "In the Pacific, hurricane \"Douglas\" was on its way towards Hawaii during the night to Sunday with wind speeds of around 150 kilometers per hour.",
  "tt.com.149061.23": "The hurricane center, however, expected it to weaken further.",
  "tt.com.149061.24": "According to the forecast, it should be near the largest islands of Hawaii on Sunday (local time) - then as a storm just below the hurricane threshold.",
  "tt.com.149061.25": "Over the Atlantic, NOAA expected an above-average active hurricane season this year, according to a May forecast.",
  "tt.com.149061.26": "From June to the end of November, up to ten hurricanes are expected, of which up to six could become very strong hurricanes, the authority had said.",
  "tt.com.149061.27": "On average, there are six hurricanes per year over the Atlantic, three of which develop into major storms.",
  "tt.com.149061.28": "In view of available climate data and the higher water temperatures in the Atlantic and the Caribbean, the probability of a normal season is only 30 percent, the probability of a below-average season is only ten percent, it was said at the time.",
  "tt.com.149061.29": "US President Donald Trump wrote via Twitter that his administration is closely monitoring the storms and is in contact with the affected states.",
  "usinger-anzeiger.de.246516.1": "Four goals denied: Video assistant \"punishes\" Sassuolo",
  "usinger-anzeiger.de.246516.2": "Sassuolo's Filip Djuricic was denied two goals",
  "usinger-anzeiger.de.246516.3": "Naples - Four goals scored, four goals disallowed: Sassuolo Calcio experienced a pitch-black evening at the 0: 2 (0: 1) at SSC Napoli in the Italian football league Serie A - and was really angry with the video assistant of the referee.",
  "usinger-anzeiger.de.246516.4": "\"A festival of not given goals for Sassuolo.",
  "usinger-anzeiger.de.246516.5": "The VAR has never been so hard on a team, \"commented the\" Corriere dello Sport. \".",
  "usinger-anzeiger.de.246516.6": "Host Napoli had taken the lead through a goal from full-back Elseid Hisaj in the 8th minute, while Filip Djuricic cheered the equaliser in the 32nd minute.",
  "usinger-anzeiger.de.246516.7": "The Video Assistant Referee (VAR) withdrew the hit because of an offside position.",
  "usinger-anzeiger.de.246516.8": "Five minutes later, Djuricic shot the ball into the net again - the VAR intervened again.",
  "usinger-anzeiger.de.246516.9": "The goals of attacker Francesco Caputo (50th) and Domenico Berardi (61st) were also withdrawn by the referee team after a tip-off from the VAR.",
  "usinger-anzeiger.de.246516.10": "In injury time, Allan made the 2-0 final score for Napoli and the bitter evening for Sassuolo perfect.",
  "usinger-anzeiger.de.246516.11": "\"The VAR is worse for Sassuolo than a speed trap on the road and punishes Sassuolo like no team before.",
  "usinger-anzeiger.de.246516.12": "The new technology sets records, \"writes the\" Gazzetta dello Sport. \".",
  "wn.de.700404.1": "FC Bayern Munich: Pavard injured",
  "wn.de.700404.2": "Munich (dpa) - The start of the hot preparation phase for the Champions League began with a setback for double winner FC Bayern.",
  "wn.de.700404.3": "After a short holiday and a few days of training, Hansi Flick, who has recovered \"reasonably well,\" already has to consider after the first team training how he can rebuild his successful defense after the injury of world champion Benjamin Pavard.",
  "wn.de.700404.4": "The Frenchman, who has the third most minutes behind captain Manuel Neuer and midfielder Joshua Kimmich, suffered a ligament injury to his left foot and is in danger of missing crucial premier class duels.",
  "wn.de.700404.5": "In Munich's dirty weather, the right-back broke off a training game and was driven off the course with a golf cart.",
  "wn.de.700404.6": "How long the unrestricted regular player has to pause in the fight for the title is open.",
  "wn.de.700404.7": "The 24-year-old is unlikely to be able to play in the second leg against Chelsea on 8 August, but can hope for the final tournament starting on 12 August in Lisbon.",
  "wn.de.700404.8": "The Bavarians do not want to be stopped by the mishap from the training on Sunday.",
  "wn.de.700404.9": "In his personal triple formula, Flick named the three attributes he wants to see from his stars on the way to Portugal's capital.",
  "wn.de.700404.10": "Quality, intensity and concentration should show his victory-hungry title collectors in the ideally following 28 days until the premier class final on 23 August.",
  "wn.de.700404.11": "\"We have mastered the compulsory tasks with the championship and trophy simply outstandingly.",
  "wn.de.700404.12": "Now we have to create something special, \"said Flick.",
  "wn.de.700404.13": "Until the Munich team can deal with the final tournament and before that a training camp in the Algarve, the obligation to play in the last 16 against FC Chelsea is pending.",
  "wn.de.700404.14": "After the 3: 0 in the first leg before the Corona break, the Londoners should not become a Bayern nightmare again in the home arena as in the lost \"Finale dahoam\" in 2012.",
  "wn.de.700404.15": "\"We have to go through the door first.",
  "wn.de.700404.16": "We want to win, create good conditions and gain confidence with a good game, \"demanded Flick.",
  "wn.de.700404.17": "A test for the tuning-up is on Friday against Olympique Marseille.",
  "wn.de.700404.18": "With a long speech, Flick had sworn his stars, who had 13 days vacation after the double, to a unique August.",
  "wn.de.700404.19": "He welcomed 31 players to Säbener Strasse, including the new players around high-end shopping Leroy Sané, who met all his new colleagues on the pitch for the first time after his move from Manchester City.",
  "wn.de.700404.20": "\"Leroy, like all newcomers, has fitted in well,\" Flick said.",
  "wn.de.700404.21": "But instead of talking about the new season, when Sané & Co. are no longer just allowed to train, Flick preferred to talk about the current title project of the German series champion.",
  "wn.de.700404.22": "After days of individual and small-group training, the Londoners are now training in team strength, who, unlike the Flick ensemble, are in the rhythm of the game.",
  "wn.de.700404.23": "After that, Munich could face a quarter-final against FC Barcelona and Lionel Messi, in the semi-finals Real Madrid, Manchester City or Juventus Turin are possible opponents.",
  "wn.de.700404.24": "A path to the finals in Lisbon \"is not that easy,\" stressed the head coach, who can rely on the services of his new assistant Miroslav Klose in training from Tuesday.",
  "wn.de.700404.25": "The World Cup record scorer Klose and Flick know from many a joint tournament preparation, what is particularly important in the 0-to-100 tuning.",
  "wn.de.700404.26": "Working with his current team is \"a pleasure,\" praised Flick.",
  "wn.de.700404.27": "The \"focus on winning\" is an impressive trait of his team.",
  "wn.de.700404.28": "The tournament with nine-team teams was also ambitious on Sunday.",
  "wn.de.700404.29": "All of the top performers were there, including Thiago and defender David Alaba, whose stay beyond the premier class season is not assured.",
  "salzburg.com.306641.1": "Formula 1 needs a special rule to crown its world champion",
  "salzburg.com.306641.2": "Since it is not possible to race on the required number of continents, the FIA has to improvise to award the World Championship titles.",
  "salzburg.com.306641.3": "All American races were cancelled.",
  "salzburg.com.306641.4": "Racing calendar is becoming more concrete",
  "salzburg.com.306641.5": "The racing calendar of the current Formula One season continues to take shape.",
  "salzburg.com.306641.6": "In addition to the ten Grand Prix confirmed so far, three more racetracks were added during the week.",
  "salzburg.com.306641.7": "In October, the Nürburgring in Germany and Portimo in Portugal are to be raced.",
  "salzburg.com.306641.8": "On the first of November, Lewis Hamilton and Co. will fight for World Championship points at the traditional Italian race track in Imola.",
  "salzburg.com.306641.9": "This means that the 2020 race calendar currently includes 13 races.",
  "salzburg.com.306641.10": "\"We are pleased that we continue to make great progress in finalizing our plans for the 2020 season,\" said Formula One boss Chase Carey.",
  "salzburg.com.306641.11": "In total, 15 to 18 races in the premier class of motorsport are to be completed in this extraordinary season.",
  "salzburg.com.306641.12": "Formula 1 wants to close its season in Asia.",
  "salzburg.com.306641.13": "The final race calendar will be fixed and published in the coming weeks.",
  "salzburg.com.306641.14": "According to media reports, appearances in Vietnam and Malaysia could take place at the end of November ahead of the already officially targeted races in Bahrain and Abu Dhabi in December.",
  "salzburg.com.306641.15": "Regulations require races on three continents",
  "salzburg.com.306641.16": "However, the Formula 1 regulations require at least races on three continents for the awarding of the World Championship.",
  "salzburg.com.306641.17": "Even if, as currently planned, only two continents will be raced, there should be a world champion.",
  "salzburg.com.306641.18": "The FIA will use a special rule to award the titles, citing \"exceptional circumstances\" due to the coronavirus pandemic.",
  "salzburg.com.306641.19": "The traditional season start in Australia in March had to be cancelled at short notice due to the looming corona crisis.",
  "salzburg.com.306641.20": "A return to the continent later this year is not an issue.",
  "salzburg.com.306641.21": "In addition, Formula 1 will not be in America this year.",
  "salzburg.com.306641.22": "Cancellation meets with criticism in Brazil",
  "salzburg.com.306641.23": "Due to the tense corona situation, the races in Canada, the USA, Mexico and Brazil will not take place.",
  "salzburg.com.306641.24": "\"We look forward to being with them again next season,\" Carey said.",
  "salzburg.com.306641.25": "The cancellation of the American races was criticized especially in Brazil: \"The cancellation did not come as a surprise to us, but we cannot accept the reasons for it,\" said Tamas Rohonyi, promoter of the Grand Prix in So Paulo.",
  "salzburg.com.306641.26": "The number of infections in the So Paulo region is significantly lower than in other regions of Brazil.",
  "salzburg.com.306641.27": "The concerns of some teams about not wanting to race in Brazil would not justify a cancellation.",
  "salzburg.com.306641.28": "They are prepared for the required security measures.",
  "soester-anzeiger.de.151520.1": "Greta Thunberg: Evil eye against Donald Trump went around the world",
  "soester-anzeiger.de.151520.2": "Greta Thunberg spoke about her meeting with US President Donald Trump.",
  "soester-anzeiger.de.151520.3": "Greta Thunberg was a guest on Stephen Colbert's famous latenight show via video link and revealed in an interview what she had in mind when she met Donald Trump.",
  "soester-anzeiger.de.151520.4": "Climate activist Greta Thunberg was a guest on a popular US late-night show via video link.",
  "soester-anzeiger.de.151520.5": "Among other things, she told of her struggle against the powerful of the world.",
  "soester-anzeiger.de.151520.6": "The teenager also spoke about her famous \"evil eye\" during her encounter with Donald Trump.",
  "soester-anzeiger.de.151520.7": "New York City - Over the past two years, climate activist Greta Thunberg has attracted attention with her tireless commitment to the \"Fridays For Future\" movement.",
  "soester-anzeiger.de.151520.8": "Now she spoke on a well-known latenight show about her plans for the future as well as her meeting with US President Donald Trump at the UN climate summit last year.",
  "soester-anzeiger.de.151520.9": "Latenight host Stephen Colbert welcomed 17-year-old Thunberg to your show on Tuesday and conducted a lengthy interview with the Swede.",
  "soester-anzeiger.de.151520.10": "She spoke not only about her fight against climate change, but also about her conflict with the world's powerful.",
  "soester-anzeiger.de.151520.11": "\"There are some things that surprised me,\" she said.",
  "soester-anzeiger.de.151520.12": "\"How far people go to shift the focus away from the climate crisis,\" she said.",
  "soester-anzeiger.de.151520.13": "\"Everything from organized hate campaigns to threats just because a group of children take to the streets,\" she said.",
  "soester-anzeiger.de.151520.14": "Heads of state and political leaders who scoff at her on social media, or even try to silence her, find her \"funny\" because the reactions show her \"because they have no other answer.\".",
  "soester-anzeiger.de.151520.15": "It became particularly interesting at the end of the interview, when Greta Thunberg was asked about a well-known scene in which she gave US President Trump an angry look.",
  "soester-anzeiger.de.151520.16": "At the 2019 UN Climate Summit in New York, for which the activist sailed across the Atlantic, her expressive gaze was caught by the cameras and has since been seen by countless people on the Internet.",
  "soester-anzeiger.de.151520.17": "The short clip turned into a GIF, an animated image that ultimately became one of the most widely used images for Trump opponents.",
  "soester-anzeiger.de.151520.18": "But what did the 17-year-old think about the American president at that moment?",
  "soester-anzeiger.de.151520.19": "To Stephen Colbert's relatively open question, she replied only briefly and dryly: \"To be honest, I don't think it needs any further explanation.\".",
  "soester-anzeiger.de.151520.20": "The experienced satirist Colbert had probably not reckoned with the quick-witted answer and briefly disappeared from the picture, laughing.",
  "soester-anzeiger.de.151520.21": "With her \"How dare you?\" speech on the principles of climate protection, she was remembered by many at the climate conference.",
  "morgenpost.de.276366.1": "Ex-Dortmunder Immobile with three-pack for Lazio Rome",
  "morgenpost.de.276366.2": "Ciro Immobile is now on a par with Bavaria's Robert Lewandowski in the race for Europe's Golden Boot.",
  "morgenpost.de.276366.3": "Former Dortmund-based Ciro Immobile still has the best chance of becoming the top scorer in the Italian football championship.",
  "morgenpost.de.276366.4": "The former BVB professional contributed three goals to Lazio Rome's 5-1 (1-1) victory at Hellas Verona, including two converted penalties in the injury times of both halves.",
  "morgenpost.de.276366.5": "This means that the 30-year-old from fourth in the table now has 34 goals to his account two games before the end of the season - just as many FC Bayern Munich's Robert Lewandowski scored in the past Bundesliga season.",
  "morgenpost.de.276366.6": "In Italy, Cristiano Ronaldo follows with 30 goals so far, the Portuguese superstar scored against Sampdoria Genoa in the evening.",
  "mittelbayerische.de.307290.1": "Fleetwood Mac co-founder Peter Green dies",
  "mittelbayerische.de.307290.2": "His life was like a rollercoaster ride: After a rapid ascent with Fleetwood Mac, it went steeply downhill and then slowly up again.",
  "mittelbayerische.de.307290.3": "Blues-rock guitarist Peter Green has died at the age of 73.",
  "mittelbayerische.de.307290.4": "Ingenious guitarist, drug junkie, cult follower: The co-founder of the band Fleetwood Mac, Peter Green, is dead.",
  "mittelbayerische.de.307290.5": "He died peacefully in his sleep at the age of 73, family members said in an official statement on Saturday. A further statement would be announced for the next few days.",
  "mittelbayerische.de.307290.6": "Top musicians such as Peter Frampton praised Green as one of the best blues and rock guitarists.",
  "mittelbayerische.de.307290.7": "In an emotional reaction, Mick Fleetwood spoke of a \"monumental loss\" for all past and present members of the band Fleetwood Mac.",
  "mittelbayerische.de.307290.8": "Drummer Fleetwood and guitarist Green founded the now legendary band in London in 1967, and his dreamy instrumental hit \"Albatross\" is still unforgotten today.",
  "mittelbayerische.de.307290.9": "The musician's life (\"The End Of The Game,\" \"In The Skies\") was like a rollercoaster ride.",
  "mittelbayerische.de.307290.10": "With Fleetwood Mac, Green experienced a rapid rise - but the band celebrated its greatest successes without him.",
  "mittelbayerische.de.307290.11": "Among other things, there was a dispute because Green wanted to donate all of the group's profits to charity.",
  "mittelbayerische.de.307290.12": "He began to appear in wide robes and with a large crucifix.",
  "mittelbayerische.de.307290.13": "Psychological problems are also said to have played a role.",
  "mittelbayerische.de.307290.14": "Only three years after the formation, Green left the band in 1970.",
  "mittelbayerische.de.307290.15": "A social decline followed.",
  "mittelbayerische.de.307290.16": "The blues-rock guitarist suffered from drug abuse and schizophrenia, biographers reported.",
  "mittelbayerische.de.307290.17": "For a long time, Green was treated in psychiatry.",
  "mittelbayerische.de.307290.18": "During much of the 1970s, the musician disappeared from the scene.",
  "mittelbayerische.de.307290.19": "He is said to have lived on the streets at times, worked as a cemetery gardener and spent time in an Israeli kibbutz.",
  "mittelbayerische.de.307290.20": "Green was born in 1946 to a Jewish working-class family in the London district of Bethnal Green.",
  "mittelbayerische.de.307290.21": "Already at a young age he was enthusiastic about US blues musicians such as B.B. King and Muddy Waters.",
  "mittelbayerische.de.307290.22": "At the age of eleven he learned the first guitar chords.",
  "mittelbayerische.de.307290.23": "At the age of 15, the teenager began playing guitar professionally and five years later got the chance to appear on stage as the lead guitarist for the instrumental band Peter B's Looners.",
  "mittelbayerische.de.307290.24": "Shortly afterwards, he was hired by the Bluesbreakers to replace his idol Eric Clapton.",
  "mittelbayerische.de.307290.25": "In the midst of the blues boom, Green founded Fleetwood Mac in the summer of 1967 with fellow Bluesbreakers Mick Fleetwood and John McVie.",
  "mittelbayerische.de.307290.26": "The song \"Albatross,\" composed by Green, gave the group their first number one hit in the winter of 1968 / 69 and catapulted them to the top of the British music scene.",
  "mittelbayerische.de.307290.27": "But the rapid rise soon showed its dark side: Green could not cope with the media hype, his experiments with the drug LSD became more and more extreme.",
  "mittelbayerische.de.307290.28": "He later commented on life between music and addiction in an interview: \"The worst thing that happened to me in life is the drugs - the best thing was to land a number one hit.\".",
  "mittelbayerische.de.307290.29": "Towards the end of the decade, Green achieved a surprising success in 1979 with an album inspired by religious themes.",
  "mittelbayerische.de.307290.30": "Meanwhile, Fleetwood Mac swam without him in a new formation on a wave of success.",
  "mittelbayerische.de.307290.31": "Their 1977 album \"Rumours\" sold more than 40 million copies worldwide.",
  "mittelbayerische.de.307290.32": "Despite several small solo successes, Green did not make a major comeback until he started again in 1996 with a group of musician friends.",
  "mittelbayerische.de.307290.33": "The British \"Daily Telegraph\" spoke at the time of a rock star returning to earth.",
  "mittelbayerische.de.307290.34": "Free from drugs, Green released several albums with the Peter Green Splinter Group until the band disbanded in 2004.",
  "mittelbayerische.de.307290.35": "For music experts, he was already a blues legend during his lifetime - and with his gentle sound one of the most influential guitarists of the past decades."
}