{
  "schwaebische.de.113476.1": "Biker reacts lightning fast and prevents worse",
  "schwaebische.de.113476.2": "On Friday evening, a traffic accident occurred on the country road between Machtolsheim and Merklingen, in which a motorcyclist was only slightly injured thanks to his quick reaction.",
  "schwaebische.de.113476.3": "Driver overlooks bikers",
  "schwaebische.de.113476.4": "A 44-year-old driver wanted to turn around 21.30 with her VW coming from Merklingen to the left onto Landesstraße 1230 in the direction of Machtolsheim.",
  "schwaebische.de.113476.5": "Here she overlooked the coming from the direction of Nellingen 24jährigen, vorfahrtberechtigen Motoradfahrer.",
  "schwaebische.de.113476.6": "In the collision, hand- and foot brake levers fly away",
  "schwaebische.de.113476.7": "The biker still tried to avoid the car, but still grazed it at the rear of the vehicle.",
  "schwaebische.de.113476.8": "Due to the grazing process, the hand and foot brake levers on the Suzuki were torn off and the driver was no longer able to brake.",
  "schwaebische.de.113476.9": "Mindfully, he steered his motorcycle in the green tires next to the road and let it roll out there without falling.",
  "schwaebische.de.113476.10": "Biker suffers leg injury",
  "schwaebische.de.113476.11": "Due to the collision with the car, the biker nevertheless suffered an injury to Beim and had to be treated in a clinic.",
  "np-coburg.de.105627.1": "Mamming: Corona mass infection: 174 harvest workers infected",
  "np-coburg.de.105627.2": "After a corona mass infection on a large vegetable farm in Mamming, Lower Bavaria, almost 500 people are under quarantine and are no longer allowed to leave the farm.",
  "np-coburg.de.105627.3": "A security service monitors the ban on going out.",
  "np-coburg.de.105627.4": "A total of 174 harvest workers were tested positive for the corona pathogen Sars-CoV-2 during the screening, as the Dingolfing-Landau district office announced on Saturday evening.",
  "np-coburg.de.105627.5": "\" In order to avoid further expansion, we unfortunately have to take this step to protect the population, \" explained District Administrator Werner Bumeder (CSU).",
  "np-coburg.de.105627.6": "Previously, seven employees in the company had already been infected - this was the reason for the series test.",
  "np-coburg.de.105627.7": "The farm is a large vegetable farm that grows strawberries, cucumbers, cabbage and beetroot - but the cucumbers are only for jars.",
  "np-coburg.de.105627.8": "Mamming is a rural community with a good 3300 inhabitants not far from Dingolfing with its large BMW plant.",
  "np-coburg.de.105627.9": "Bumeder appealed to the citizens to keep calm: \" According to our information, this is a closed group of people. \"",
  "np-coburg.de.105627.10": "On the farm, infected employees were separated from non-infected employees, and the site is now surrounded by a fence.",
  "np-coburg.de.105627.11": "The Greens and SPD shared responsibility with the state government.",
  "np-coburg.de.105627.12": "The two opposition factions accused Prime Minister Markus Söder (CSU) and his cabinet of neglecting control over the accommodation of seasonal workers.",
  "np-coburg.de.105627.13": "\" This can take bitter revenge if such local infections spread and regional lockdowns have to be ordered, \" said Jürgen Mistol, the parliamentary executive director of the Greens.",
  "np-coburg.de.105627.14": "The SPD takes a similar view: \" After the corona outbreak in the Wiesenhof slaughterhouse in mid-May, we have already called for a special control programme for farms with harvest workers, \" said environmental expert Florian von Brunn.",
  "np-coburg.de.105627.15": "\" In particular, the hygiene conditions at the workplace and the living conditions must be strictly controlled from our point of view.",
  "np-coburg.de.105627.16": "That obviously didn't happen. \"",
  "np-coburg.de.105627.17": "The outbreak had come \" with an announcement. \"",
  "abendzeitung-nuernberg.de.119238.1": "Underground station Aidenbachstraße: Dangerous dispute: 19-year-old falls into the track bed after Schubser",
  "abendzeitung-nuernberg.de.119238.2": "In a dispute between two youth groups at the Aidenbachstraße underground station, a 19-year-old fell through a pusher and slipped into the track bed.",
  "abendzeitung-nuernberg.de.119238.3": "Obersendling - On Friday, there was a dispute between two youth groups at the Aidenbachstraße underground station at around 16.15.",
  "abendzeitung-nuernberg.de.119238.4": "A passer-by alerted the police, who arrived with several patrols.",
  "abendzeitung-nuernberg.de.119238.5": "According to initial investigations, a resident of Munich (17) pushed a 19-year-old to the ground.",
  "abendzeitung-nuernberg.de.119238.6": "The young man slid over the platform edge and fell into the track bed.",
  "abendzeitung-nuernberg.de.119238.7": "People from the group of the 17-year-old helped the fallen man to climb out of the track.",
  "abendzeitung-nuernberg.de.119238.8": "Danger from an incoming train did not exist.",
  "abendzeitung-nuernberg.de.119238.9": "As reported by the police, there were then again clashes between the two people.",
  "abendzeitung-nuernberg.de.119238.10": "The 17-year-old initially fled from the crime scene, but his personal details could be determined afterwards.",
  "abendzeitung-nuernberg.de.119238.11": "Accompanied by his father, he went to police station 29.",
  "abendzeitung-nuernberg.de.119238.12": "The 17-year-old is under investigation for bodily injury.",
  "landeszeitung.de.13223.1": "Report: Seehofer urges longer data retention",
  "landeszeitung.de.13223.2": "Data retention is currently suspended.",
  "landeszeitung.de.13223.3": "According to a media report, however, Federal Minister of the Interior Horst Seehofer is calling for an extension of the storage period.",
  "landeszeitung.de.13223.4": "He wants to strengthen the fight against child abuse.",
  "landeszeitung.de.13223.5": "According to a media report, Federal Minister of the Interior Horst Seehofer (CSU) is calling for an extended data retention period - half a year instead of the planned ten weeks.",
  "landeszeitung.de.13223.6": "As reported by \" Bild am Sonntag, \" Seehofer asked Justice Minister Christine Lambrecht (SPD) in a letter for a swift amendment to the law.",
  "landeszeitung.de.13223.7": "Seehofer therefore wants to strengthen the measures against child abuse.",
  "landeszeitung.de.13223.8": "He considers it sensible to \" make urgently needed adjustments to the law already now, \" the newspaper quotes from the letter.",
  "landeszeitung.de.13223.9": "Data retention is currently suspended.",
  "landeszeitung.de.13223.10": "A decision by the European Court of Justice is expected.",
  "landeszeitung.de.13223.11": "Seehofer, however, wants the changes in advance so that they could be applied immediately after a possible positive verdict, the report continues.",
  "landeszeitung.de.13223.12": "A spokesperson for the Ministry of Justice told the newspaper that it would be reasonable to examine whether legal adjustments were needed once the courts had ruled.",
  "landeszeitung.de.13223.13": "In the fight against child abuse and child pornography, Seehofer, together with the interior ministers of the federal states, had already spoken out in June in favour of data retention.",
  "bild.255016.1": "NBA: Stripclub-Ärger für Clippers-Star Lou Williams",
  "bild.255016.2": "Excitement in the NBA!",
  "bild.255016.3": "Lou Williams (33), basketball pro of the Los Angeles Clippers, is said to have left the tournament quarters in Disney World in Orlando / Florida with permission for a funeral.",
  "bild.255016.4": "According to US media reports, he visited the strip club \" Magic City \" in Atlanta in the evening.",
  "bild.255016.5": "Williams, who is said to have admitted the visit according to ESPN, is back in isolation, being tested daily for COVID-19.",
  "bild.255016.6": "His reason for the visit: Chicken Wings.",
  "bild.255016.7": "In February last year, \" Sweet Lou, \" as he is called in the NBA, has already expressed his love for exactly these wings.",
  "bild.255016.8": "The American wrote: \" Magic City and Blue Flame (another strip club in Atlanta, ed.) have the best wings in town. \"",
  "bild.255016.9": "NBA insider Shams Charania announced on Twitter on Sunday that the NBA Williams has decreed a ten-day quarantine.",
  "bild.255016.10": "The Clippers star is thus missing out on the first two official games after the friendly phase.",
  "bild.255016.11": "In Disney World, the NBA wants to play the corona season to the end.",
  "bild.255016.12": "Currently, the best 22 teams are preparing with training matches for the season finale, which begins on Friday night.",
  "np-coburg.de.105625.1": "Söder comments on corona situation after mass infection",
  "np-coburg.de.105625.2": "Munich - Health Minister Melanie Huml (CSU) has already announced a test offensive for large farms on Sunday.",
  "np-coburg.de.105625.3": "The press conference will be shown live on our homepage.",
  "np-coburg.de.105625.4": "The case in Mamming in the district of Dingolfing-Landau has alarmed authorities and politicians.",
  "np-coburg.de.105625.5": "Almost 500 harvest workers from several countries are currently working on the large vegetable farm, and over a third have become infected with the corona pathogen.",
  "np-coburg.de.105625.6": "The farm is now under quarantine and is cordoned off with a construction fence.",
  "np-coburg.de.105625.7": "No one is allowed to leave the premises, food is delivered.",
  "np-coburg.de.105625.8": "The authorities are now offering the good 3,300 residents of the community free corona tests.",
  "np-coburg.de.105625.9": "Since the harvest workers had little contact with the local population, the district office has so far assumed that the infections have not spread beyond the farm.",
  "kurier.at.204625.1": "\" Bites of conscience \": Confession of the alleged arsonist of Nantes",
  "kurier.at.204625.2": "\" My client has shown himself to be cooperative, \" lawyer Quentin Chabert told the newspaper.",
  "kurier.at.204625.3": "The defence lawyer added: \" He regrets the acts very much, the confession was a liberation for him. \"",
  "kurier.at.204625.4": "His mandate was \" plagued by pangs of conscience and deeply affected by the extent of the destruction. \"",
  "kurier.at.204625.5": "According to the public prosecutor's office, if convicted, the man faces ten years in prison and a fine of 150,000 euros.",
  "kurier.at.204625.6": "The Gothic St. Peter and Paul Cathedral in Nantes was severely damaged in a fire on Saturday night last week.",
  "kurier.at.204625.7": "The fire had broken out in three distant places in the church.",
  "kurier.at.204625.8": "Laboratory tests confirmed the suspicion of arson.",
  "kurier.at.204625.9": "The now detained suspect had already been arrested a few hours after the fire.",
  "kurier.at.204625.10": "However, he was released after one day.",
  "kurier.at.204625.11": "The man works as a volunteer for the diocese of Nantes and was responsible for the closure of the cathedral on the eve of the fire.",
  "kurier.at.204625.12": "Since there was no trace of a violent intrusion into the church, he quickly became the focus of the investigators' attention.",
  "infranken.de.309597.1": "Discuss the abolition of the 50 + 1 rule",
  "infranken.de.309597.2": "Former DFB president Reinhard Grindel has recommended thinking about abolishing the 50 + 1 rule.",
  "infranken.de.309597.3": "\" German football should at least discuss setting conditions and clear rules for investors before the EU Commission creates fait accompli, \" Grindel told \" Bild am Sonntag. \"",
  "infranken.de.309597.4": "He stressed: \" For the clubs that are most likely to endanger Bayern and Dortmund, the 50 + 1 rules don't work anyway: see Leipzig or Leverkusen.",
  "infranken.de.309597.5": "In this respect, one cannot avoid the debate as to whether it is not appropriate to make it easier for associations that want to break into this phalanx to involve investors. \"",
  "infranken.de.309597.6": "However, he has doubts as to whether there is a willingness in the German Football League to allow majority shareholdings, which are prohibited in the Bundesliga by the 50 + 1 rule.",
  "infranken.de.309597.7": "\" It remains a legal risk to draw investment fences around the Bundesliga as a business location in a European internal market, \" said Grindel.",
  "infranken.de.309597.8": "The former DFB boss sees the danger that \" the attempts to create a more competitive balance in the Bundesliga will ultimately only weaken the competitiveness of our top clubs on a European level, but will not lead to more tension in the championship. \"",
  "infranken.de.309597.9": "Even an equal distribution of TV money will not have a decisive effect.",
  "infranken.de.309597.10": "\" FC Bayern makes a turnover of 750 million euros, Borussia Dortmund of 500 million and RB Leipzig of 300 million.",
  "infranken.de.309597.11": "The differences are therefore already immense among the first three clubs alone.",
  "infranken.de.309597.12": "The other 15 clubs have an average budget of 130 million, \" explained the 58-year-old.",
  "infranken.de.309597.13": "With a view to the past, Grindel feels betrayed.",
  "infranken.de.309597.14": "\" Unfortunately, there have been people who have noticed this mistake and pierced the press instead of talking to me about it, \" said Grindel about the acceptance of an expensive watch that led to his resignation in April 2019.",
  "infranken.de.309597.15": "\" That really preoccupied me on a human level. \"",
  "infranken.de.309597.16": "He had received the gift worth around 11,000 euros from a Ukrainian official.",
  "infranken.de.309597.17": "\" I committed a compliance violation, and it was right to draw the consequences from that, \" said Grindel.",
  "infranken.de.309597.18": "\" I handled the ominous watch gift in a completely transparent and unsuspecting way.",
  "infranken.de.309597.19": "Many in the DFB knew about it. \"",
  "infranken.de.309597.20": "He had never \" made a secret of the gift, \" assured the 58-year-old.",
  "infranken.de.309597.21": "\" That may be called naive; at any rate, this form of transparency was the complete opposite of corruption. \"",
  "faz.79601.1": "\" Black Lives Matter \": Injured and One Dead",
  "faz.79601.2": "Protests against police violence in the United States have been exacerbated by Donald Trump's use of federal police in several cities.",
  "faz.79601.3": "On Saturday there were clashes between demonstrators and police officers in various cities.",
  "faz.79601.4": "Three people were injured in Louisville, and 16 people were arrested in Seattle.",
  "faz.79601.5": "In Austin, a person was shot and killed while a march was crossing an intersection.",
  "faz.79601.6": "Previously, there had been renewed clashes in Portland during protests against racism and police violence.",
  "faz.79601.7": "The security forces, including federal police officers, used tear gas on Saturday night and violently dispersed demonstrators.",
  "faz.79601.8": "Hundreds of partly armed protesters marched through Louisville, Kentucky, on Saturday, demanding that those responsible for the death of Breonna Taylor be held accountable.",
  "faz.79601.9": "The 26-year-old student was shot dead in March during a drug raid in her Louisville apartment.",
  "faz.79601.10": "The target of the raid was someone else who didn't even live there, and no drugs were found.",
  "faz.79601.11": "When a member of a group calling itself an armed alliance of black Americans fired a shot on Saturday, three people were injured.",
  "faz.79601.12": "According to NBC, they were taken to hospital.",
  "faz.79601.13": "None of them was in mortal danger.",
  "faz.79601.14": "The police erected barricades because counter-demonstrators of a white militia had also formed.",
  "faz.79601.15": "In the end, there was no meeting between the two groups.",
  "faz.79601.16": "In Austin, Texas, a person was shot dead and died in the course of a \" Black Lives Matter \" demonstration.",
  "faz.79601.17": "According to their own statements, the police took a suspect into custody.",
  "faz.79601.18": "She has not yet given any further details on the circumstances of the crime.",
  "faz.79601.19": "Mayor Steve Adler, according to the New York Times, said he was, like many in the city, \" inconsolable and stunned \" by what had happened.",
  "faz.79601.20": "Demonstrators also clashed with police in the American metropolis of Seattle on Saturday.",
  "faz.79601.21": "They set fire to construction cars in front of a youth prison, and the police used stun grenades and pepper spray.",
  "faz.79601.22": "According to the \" Seattle Times, \" 16 people were arrested for resisting police officers or assault.",
  "faz.79601.23": "In the city of Oakland, California, a courthouse was set on fire.",
  "faz.79601.24": "A small group of protesters smashed windows, shot down fireworks, and blinded police officers with lasers, Oakland police said late Saturday night (local time).",
  "faz.79601.25": "The fire was quickly put out again.",
  "faz.79601.26": "In Aurora, a suburb of Denver, Colorado, a car drove through a crowd demonstrating on a highway.",
  "faz.79601.27": "As reported by the police, one of the demonstrators fired a weapon and at least one person was injured and taken to hospital.",
  "faz.79601.28": "In addition, windows were also smashed there in a court and a fire was set, as the police announced.",
  "faz.79601.29": "Investigations have begun.",
  "infranken.de.309607.1": "Rakoczy in Bad Kissingen: Historische <unk> trotzen Corona",
  "infranken.de.309607.2": "Although the big party in the spa town was missing, visitors and performers enjoyed the Rakoczy flair of the alternative programme.",
  "infranken.de.309607.3": "It was unusual for visitors, performers and organisers: the Rakoczy weekend without the Rakoczy festival.",
  "infranken.de.309607.4": "But: Even if the big party mile in the city center was missing, the crowds and program highlights such as Saale brennt, Rakoczy Ball or pageant, many still got their money's worth with the Corona-compliant alternative program.",
  "infranken.de.309607.5": "\" I think we succeeded in spreading Rakoczy flair, \" says spa director Sylvie Thormann.",
  "infranken.de.309607.6": "The guests would have accepted it well.",
  "infranken.de.309607.7": "In principle, one returns to the beginnings of the Rakoczy festival, when only the historical ones were in the focus of the festival.",
  "infranken.de.309607.8": "Pleasant atmosphere",
  "infranken.de.309607.9": "Vesna Konhäuser and her husband have been visiting Bad Kissingen for more than 25 years, always for the Rakoczy festival.",
  "infranken.de.309607.10": "So also this time in the corona year.",
  "infranken.de.309607.11": "The couple has made themselves comfortable at the Luitpold casino, watching the historical ones strolling around and listening to Cuban live music at the casino restaurant.",
  "infranken.de.309607.12": "\" I also find it quite pleasant, \" says Konhäuser.",
  "infranken.de.309607.13": "She doesn't miss the crowds that otherwise belong to Rakoczy.",
  "infranken.de.309607.14": "For this, however, it lacks the usual program highlights, above all Saale brennt on Friday evening as well as the historic procession and the final fireworks on Sunday evening.",
  "infranken.de.309607.15": "\" That's a shame.",
  "infranken.de.309607.16": "The weather would have been perfect this year, \" she says.",
  "infranken.de.309607.17": "Rakoczy Equestrian Tournament to be held again",
  "infranken.de.309607.18": "For the performers of the historic spa guests, the alternative programme meant more work in part.",
  "infranken.de.309607.19": "For example, for Christina Gold, who participates in the procession in a normal year and can be seen there on the carriage of the Kurgarten Café.",
  "infranken.de.309607.20": "This year she walked around the city in costume on Saturdays and Sundays.",
  "infranken.de.309607.21": "\" That's more strenuous, otherwise we'll have it easier, \" she says.",
  "infranken.de.309607.22": "The equestrian club had less to do, even if individual riders were out and about in the park.",
  "infranken.de.309607.23": "\" We very much hope that the equestrian quadrille will be allowed to take place again next year, \" says chairwoman Ulrike Waldhofen.",
  "infranken.de.309607.24": "She announced that after a break of several years, another Rakoczy equestrian tournament will take place in 2021.",
  "morgenpost.de.276358.1": "28 Corona-Fälle bei spanischem <unk> Fuenlabrada",
  "morgenpost.de.276358.2": "The Spanish second division football team CF Fuenlabrada is sliding deeper and deeper into the crisis due to a corona outbreak.",
  "morgenpost.de.276358.3": "Since the newcomer from near Madrid had flown to a game in the city of A Coruña on July 20, despite the first corona cases, one low blow follows the next.",
  "morgenpost.de.276358.4": "By Sunday, 28 players or team members had been tested positive, one was hospitalized, as the club announced.",
  "morgenpost.de.276358.5": "Fuenlabrada from the city of the same name southwest of Madrid still had the chance to reach the promotion playoffs.",
  "morgenpost.de.276358.6": "Now even the descent into the B-group of the second league threatens.",
  "morgenpost.de.276358.7": "The game against Deportivo La Coruña last Monday was canceled at the last moment, prosecutors are investigating a possible crime against public health, the highest sports authority CSD is considering the club's forced relegation.",
  "morgenpost.de.276358.8": "The players as well as other team members are sitting in a hotel in quarantine.",
  "morgenpost.de.276358.9": "\" Until the sixth day of quarantine, they did not receive a fresh towel or gel, \" wrote the sports newspaper \" AS. \"",
  "morgenpost.de.276358.10": "Photos show how players hung up underwear and club clothes to dry in their hotel rooms after they apparently had to wash them themselves.",
  "morgenpost.de.276358.11": "Also, the bed linen had not been changed for five days.",
  "morgenpost.de.276358.12": "Another problem is the food.",
  "morgenpost.de.276358.13": "It was neither good nor sufficient, wrote \" AS. \"",
  "morgenpost.de.276358.14": "The club management, on the other hand, shared that they were satisfied with the hotel.",
  "morgenpost.de.276358.15": "The accusation of deliberately endangering public health was rejected by the club's lawyer, Javier Tebas Llanas.",
  "morgenpost.de.276358.16": "One had not violated the corona rules established by the football association, stressed the son of the president of the Spanish Primera Division, Javier Tebas, as reported by the news agency Europa Press and the sports newspaper \" Marca. \"",
  "morgenpost.de.276358.17": "Before departure, there had been four people infected by 19 July, but they had all been isolated and had not travelled with them.",
  "morgenpost.de.276358.18": "Directly before the flight to A Coruña on Monday, all players and team members were tested again.",
  "morgenpost.de.276358.19": "When the team was already in A Coruña, the corona test was positive for \" five or six \" other team members.",
  "morgenpost.de.276358.20": "The game was canceled 60 minutes before kickoff, Tebas Llanas said.",
  "mainpost.de.409271.1": "Police Must Catch Ripped Horses at Dampfach",
  "mainpost.de.409271.2": "Two animals were on the road.",
  "mainpost.de.409271.3": "The police led her back to her owner.",
  "mainpost.de.409271.4": "On Sunday morning shortly before 6 o'clock, a road user informed two free-running horses on the feeder road between the Donnersdorf / Steinsfeld junction and the Theres motorway junction.",
  "mainpost.de.409271.5": "When the officials arrived, the horses were already back between the feeder road and the village of Dampfach.",
  "mainpost.de.409271.6": "After shortly before Dampfach the confidence of the horses could be won by the officials, they each had a rope carried in the patrol car put down.",
  "azonline.de.86610.1": "Professional cyclist Tony Martin: Career continuation conceivable",
  "azonline.de.86610.2": "Time trial specialist Tony Martin is thinking about a continuation of his career.",
  "azonline.de.86610.3": "Frankfurt / Main - The seven-time time time trial world champion Tony Martin can well imagine continuing his cycling career.",
  "azonline.de.86610.4": "\" I am currently defining the framework conditions with the team as to how and in what form it could continue, \" said the 35-year-old to the \" Frankfurter Allgemeine Sonntagszeitung. \"",
  "azonline.de.86610.5": "Martin is currently employed by the Dutch team Jumbo-Visma and had considered ending his career after this year before the corona break.",
  "azonline.de.86610.6": "Negotiations with his team are also about the number of race days, he said.",
  "azonline.de.86610.7": "Or about other problems that would plague him as a family man, said Martin.",
  "azonline.de.86610.8": "He used to get up after a fall, and his first thought was: \" Get back on your bike quickly.",
  "azonline.de.86610.9": "Today, as the father of a little daughter, I think: what if. \"",
  "azonline.de.86610.10": "The professional cyclist admitted that there are certainly aspects with which he is finding it increasingly difficult.",
  "azonline.de.86610.11": "\" But it was good for me to remember from the Corona period what I have about cycling and how much fun it is for me. \"",
  "azonline.de.86610.12": "Der Zeitfahrspezialist <unk> bei der Tour de l'Ain (5 bis 9. August) <unk> ins <unk>-<unk> ein.",
  "nordbayerischer-kurier.de.54331.1": "Bayern: At least four dead on the streets of Bavaria on the weekend",
  "nordbayerischer-kurier.de.54331.2": "The beautiful weather lures bikers onto the streets in many places.",
  "nordbayerischer-kurier.de.54331.3": "For at least three people, the motorcycle tour ends fatally.",
  "nordbayerischer-kurier.de.54331.4": "An 18-year-old pedestrian also dies.",
  "nordbayerischer-kurier.de.54331.5": "Schönthal - In accidents on Bavaria's roads, several, mostly young people died on the weekend.",
  "nordbayerischer-kurier.de.54331.6": "An 18-year-old motorcyclist was caught on Saturday near Schönthal (district of Cham) by a car that came into the opposite lane.",
  "nordbayerischer-kurier.de.54331.7": "Why the car got into the opposite lane was initially unclear.",
  "nordbayerischer-kurier.de.54331.8": "In Oberbayern, a 22-year-old collided with a horse-drawn carriage on his machine on Saturday.",
  "nordbayerischer-kurier.de.54331.9": "He was going downhill near Beilngries, according to the police.",
  "nordbayerischer-kurier.de.54331.10": "In a left turn, he crashed into the carriage.",
  "nordbayerischer-kurier.de.54331.11": "His injuries were so severe that he died at the scene of the accident.",
  "nordbayerischer-kurier.de.54331.12": "Of the twelve occupants of the carriage, one man was severely injured and one man was slightly injured, according to the police.",
  "nordbayerischer-kurier.de.54331.13": "In another fatal accident, an 18-year-old died in Bad Kötzting in the Upper Palatinate.",
  "nordbayerischer-kurier.de.54331.14": "He had laid down on a street on Sunday night and was overrun by a 42-year-old car driver.",
  "nordbayerischer-kurier.de.54331.15": "According to police suspicions, the 18-year-old wanted to sleep.",
  "nordbayerischer-kurier.de.54331.16": "The driver was no longer able to brake in time.",
  "nordbayerischer-kurier.de.54331.17": "Near Schönberg (district of Freyung-Grafenau), a 57-year-old biker crashed head-on into a car in a right-hand bend despite full braking.",
  "nordbayerischer-kurier.de.54331.18": "He died at the scene.",
  "nordbayerischer-kurier.de.54331.19": "The 57-year-old driver suffered a shock, the remaining three people in the car remained uninjured.",
  "nordbayerischer-kurier.de.54331.20": "The safety of motorcyclists was addressed on Saturday by Bavaria's Minister of Transport Kerstin Schreyer (CSU).",
  "nordbayerischer-kurier.de.54331.21": "In a letter to the organiser of the biker protests against driving bans announced for August, Gabor Kovacs, the minister referred to extensive investments such as underride protection on crash barriers and the defusing of dangerous bends.",
  "nordbayerischer-kurier.de.54331.22": "\" For the safety of motorcyclists, we have achieved a lot in recent years, \" it said in the letter.",
  "nordbayerischer-kurier.de.54331.23": "\" The number of motorised two-wheelers killed fell by around 28 per cent compared with 2011. \"",
  "freiepresse.de.254098.1": "Kovac tests with Monaco against Frankfurt",
  "freiepresse.de.254098.2": "Frankfurt / Main (dpa) - For football coach Niko Kovac, there will soon be a reunion with Eintracht Frankfurt with his new club AS Monaco.",
  "freiepresse.de.254098.3": "The eight-time French champion will make a guest appearance on 1 August (6 p.m.) with the Hessians, the former club of the Croat.",
  "freiepresse.de.254098.4": "For the Bundesliga, it is the first and only endurance test before the return leg in the Europa League against FC Basel (6 August).",
  "freiepresse.de.254098.5": "Because of the coronavirus pandemic, the encounter will be played without spectators.",
  "freiepresse.de.254098.6": "\" We're especially looking forward to this game.",
  "freiepresse.de.254098.7": "It's always nice to come to Frankfurt and meet friends, \" explained Kovac.",
  "freiepresse.de.254098.8": "In sporting terms, this is an interesting test, said the 48-year-old.",
  "freiepresse.de.254098.9": "Before joining FC Bayern Munich, Kovac had coached the Hessians from 2016 to 2018 and led them to victory in the DFB Cup.",
  "freiepresse.de.254098.10": "\" A top-class opponent like Monaco is a good test for us in view of the game against Basel.",
  "freiepresse.de.254098.11": "Like everyone in Frankfurt, I'm looking forward to seeing Niko Kovac again, \" said Eintracht coach Adi Hütter.",
  "freiepresse.de.254098.12": "The 50-year-old Austrian had succeeded the Croatian at Eintracht.",
  "freiepresse.de.254098.13": "In March, the Frankfurters had lost the round of 16 first leg against Basel in their own stadium with 0: 3.",
  "nordbayerischer-kurier.de.54332.1": "Almost 50 new infections: Landkreis Hof narrowly misses lockdown",
  "nordbayerischer-kurier.de.54332.2": "In the district of Hof, the number of known new corona infections has increased further over the weekend: from 39 on Friday and 43 on Saturday (one person has recovered and is no longer included in these statistics) to 47 on Sunday.",
  "nordbayerischer-kurier.de.54332.3": "In addition, there is a case in the city of Hof.",
  "nordbayerischer-kurier.de.54332.4": "The Hof area is thus approaching the critical level of 50 new infections per 100,000 inhabitants in one week.",
  "euronews-de.199228.1": "700 dead due to monsoon rains in Southeast Asia",
  "euronews-de.199228.2": "More than 9 million people are affected by the severe floods in Southeast Asia, above all in Bangladesh, India and Nepal.",
  "euronews-de.199228.3": "Due to the heavy monsoon rain, a total of 700 people lost their lives.",
  "euronews-de.199228.4": "In Bangladesh, the Red Crescent is trying to reach the isolated people in boats.",
  "euronews-de.199228.5": "Entire villages are under water.",
  "euronews-de.199228.6": "The farmers have lost their crops.",
  "euronews-de.199228.7": "Rhinoceroses in National Park die from landslides",
  "euronews-de.199228.8": "In Kaziranga National Park, several of the 120 rhinoceroses were killed by landslides.",
  "euronews-de.199228.9": "They are under protection and are regarded as endangered.",
  "euronews-de.199228.10": "This year, the floods are particularly severe, which scientists attribute to climate change.",
  "euronews-de.199228.11": "According to the United Nations, Bangladesh is one of the countries most affected by global warming.",
  "euronews-de.199228.12": "New apartments are empty",
  "euronews-de.199228.13": "In the town of Cox's Bazar in southern Bangladesh, the state has built homes for 650 people displaced by the floods.",
  "euronews-de.199228.14": "So far, only a few have moved in.",
  "euronews-de.199228.15": "It's difficult to get people to Cox's Bazar.",
  "euronews-de.199228.16": "The enthusiasm also persists in Grenezn.",
  "euronews-de.199228.17": "Anyone who used to have a house, no matter how small it was and resembled a hut, often does not want to spend his life in a large apartment block.",
  "euronews-de.199228.18": "Many apartments are empty, but - as the government wants it - will soon be occupied by those who have lost their homes due to the floods.",
  "oe24.at.258757.1": "60 new corona infections in just one day in Vienna",
  "oe24.at.258757.2": "In a 24-hour comparison, 60 new corona infections were reported in Vienna - in Lower Austria there were 22 new infections.",
  "oe24.at.258757.3": "The State Medical Directorate of Vienna and the Medical Crisis Staff of the City of Vienna regularly provide information on the current number of cases and other key figures on the COVID-19 virus: As of Sunday, July 26, 2020, 8 a.m., 4,840 (+ 60) positive tests have been confirmed in Vienna.",
  "oe24.at.258757.4": "The number of deaths associated with the virus remains unchanged at 204.",
  "oe24.at.258757.5": "4,090 (+ 48) persons have recovered.",
  "oe24.at.258757.6": "22 new coronavirus infections in Lower Austria",
  "oe24.at.258757.7": "The number of coronavirus infections in Lower Austria rose on Sunday by 22 to 3,288.",
  "oe24.at.258757.8": "A sick person has newly recovered, according to the medical staff.",
  "oe24.at.258757.9": "This brings the number of those recovered to 2,936.",
  "oe24.at.258757.10": "There were 247 patients currently suffering from COVID-19 in the federal state.",
  "oe24.at.258757.11": "To date, 147,253 tests have been carried out.",
  "oe24.at.258757.12": "105 people died in connection with the lung disease.",
  "handelsblatt.com.292809.1": "Argentina rejects creditors' counter-offer",
  "handelsblatt.com.292809.2": "The new demands could not be met, the Ministry of Economic Affairs in Buenos Aires announced on Saturday.",
  "handelsblatt.com.292809.3": "\" That would not only be irresponsible, but also unfair, \" it said in a statement.",
  "handelsblatt.com.292809.4": "\" While 50 percent of children in Argentina live in poverty, we cannot increase the short-term profits of our creditors. \"",
  "handelsblatt.com.292809.5": "The debts of the second-largest economy in South America are no longer sustainable under current conditions.",
  "handelsblatt.com.292809.6": "That is why Argentina is demanding that its private creditors waive part of their claims of around 66 billion US dollars (around 59 billion euros).",
  "handelsblatt.com.292809.7": "If no agreement is reached, the country is again threatened with state bankruptcy.",
  "handelsblatt.com.292809.8": "It would be the ninth default in Argentina's history.",
  "handelsblatt.com.292809.9": "Most recently, lenders had called for higher interest rates on government bonds and changes to some contractual clauses.",
  "handelsblatt.com.292809.10": "However, the Argentine government is sticking to its latest offer and is not prepared to make any further concessions.",
  "handelsblatt.com.292809.11": "Argentina is in the midst of a severe financial and economic crisis.",
  "handelsblatt.com.292809.12": "The inflation rate was recently more than 50 percent.",
  "handelsblatt.com.292809.13": "For the current year, experts expect economic power to decline by around ten percent.",
  "handelsblatt.com.292809.14": "At the end of May, Argentina had not settled interest claims amounting to 503 million US dollars and had thereby slipped into a limited default.",
  "pnp.de.390078.1": "Professionally arrived - privately not yet",
  "pnp.de.390078.2": "\" It's going super well \" - this is the conclusion drawn by Dr. Stefanie Kramer after her first days at the notary's office in Eggenfelden.",
  "pnp.de.390078.3": "In the end, everything went very quickly: In mid-May, Dr. Stefanie Kramer learned that she will succeed Lutz Feller in the notarial office in Eggenfelden.",
  "pnp.de.390078.4": "Already six weeks later, at the beginning of July, the doctor of law took up the work, the normal day-to-day business has long been running at full speed.",
  "pnp.de.390078.5": "\" Privately, however, I still have to arrive, \" she explains in conversation with the Rottaler Anzeiger and laughs.",
  "pnp.de.390078.6": "The short lead time was of course not enough to completely relocate the centre of life from Regensburg to Eggenfelden, reports the native Dingolfinger.",
  "pnp.de.390078.7": "She and her husband, who works as a judge at the regional court in Regensburg, are currently looking for a suitable apartment or house in the city.",
  "pnp.de.390078.8": "At least her husband was still able to apply for parental leave at short notice in order to be able to guarantee the care of the two daughters (3 ½ and 1 ½ years old).",
  "pnp.de.390078.9": "In order not to have to commute from Regensburg every day, she also has overnight accommodation with her parents in Dingolfing, explains the 39-year-old.",
  "pnp.de.390078.10": "Raised in the neighbouring district, the town of Eggenfelden has of course been known to her for a long time.",
  "pnp.de.390078.11": "During on-site visits with her family in recent months, she found out again: \" Eggenfelden is a really beautiful small town. \"",
  "pnp.de.390078.12": "She was all the more pleased that she had won the race in the selection process for the vacant position.",
  "pnp.de.390078.13": "Her native Lower Bavaria also plays a central role in Dr. Stefanie Kramer's professional career: After studying law in Passau, she completed her legal traineeship and the 2nd state examination in Regensburg.",
  "pnp.de.390078.14": "After several positions as a notary assessor, including in Rehau and Hof in Upper Franconia, Babenhausen in the Unterallgäu and Regensburg - during this time she also shouldered her doctorate in employment law \" on the side \" - she took up her first position as a notary in Rotthalmünster in the district of Passau in 2012.",
  "pnp.de.390078.15": "In 2016, she took parental leave, which was finally followed by the move to Regensburg.",
  "pnp.de.390078.16": "Since then she has taken over representation services in various notarial offices.",
  "pnp.de.390078.17": "When the position in Eggenfelden was advertised due to the approaching retirement of Lutz Feller, she saw the right time for full professional re-entry, explains the 39-year-old.",
  "pnp.de.390078.18": "The team of her predecessor, who will take over the holiday representation in the notarial office in the future, has completely taken over Dr. Stefanie Kramer - and has immediate praise for the team of the law firm: \" It's going super well! \"",
  "pnp.de.390078.19": "The fact that she can rely on well-rehearsed processes here makes it easier for her to take care of the upcoming relocation of her private centre of life.",
  "pnp.de.390078.20": "In matters of nursery and nursery places, she has already made contact with a local institution.",
  "pnp.de.390078.21": "And if everything works out as desired, she hopes to be able to pursue her hobby here soon - and get to know the most beautiful jogging trails in the Rottal.",
  "an-online.de.487062.1": "BVB plans to start the league with a maximum of 15,000 spectators",
  "an-online.de.487062.2": "Dortmund The largest German football stadium in Dortmund will not even be filled to 20 percent at the start of the season in the event of a fan return.",
  "an-online.de.487062.3": "\" Due to the distance regulation, which must be complied with, we are currently planning with 12,000 to 15,000 spectators, \" said Borussia Dortmund's managing director Carsten Cramer to the \" Tagesspiegel. \"",
  "an-online.de.487062.4": "Normally, the arena in the Revierstadt holds slightly more than 81,000 spectators at Bundesliga matches.",
  "an-online.de.487062.5": "In the ghost games of last season caused by the COVID-19 pandemic, BVB had lost around four million euros per game.",
  "an-online.de.487062.6": "Cramer, who is responsible for marketing, digitalization and internationalization at BVB, hopes that in addition to the normal spectator seats, some of the approximately 4000 seats in the hospitality area can also be opened again: \" It is of course a blow to the office if these revenues completely break away. \"",
  "an-online.de.487062.7": "In view of the ongoing COVID-19 crisis, everyone is currently \" well advised to take a stable page length for the time being. \"",
  "an-online.de.487062.8": "\" If many companies are not doing well and 6.8 million people in Germany alone are on short-time work, then the need for entertainment is limited, \" explained Cramer.",
  "an-online.de.487062.9": "The Dortmund marketing boss praised the BVB pros for their partial salary waiver, which is intended to help overcome the crisis: \" Of course, the players know that their salary waiver has a different effect than if we put 100 people who work in merchandising on short-time work. \"",
  "kurier.at.204565.1": "Tiny miracles: Early start to life with a few hundred grams",
  "kurier.at.204565.2": "Hardly heavier than a packet of butter, just three tablespoons of blood in his entire body: That was Gabriel when he was born - he weighed exactly 273 grams.",
  "kurier.at.204565.3": "The boy is one of around 400 premature babies who are cared for annually at the Graz Children's Hospital.",
  "kurier.at.204565.4": "A quarter of them weigh less than 1,500 grams, a few - like Gabriel and his brothers Raphael and Michael - are extreme lightweights weighing less than one kilogram at birth.",
  "kurier.at.204565.5": "They are so small and born so early that neither lungs, nor intestines, nor muscles are fully developed.",
  "kurier.at.204565.6": "Their skin is sometimes so tender that they could injure the electrodes of an ECG.",
  "kurier.at.204565.7": "And they are so tiny that they sometimes wear doll clothes and mini diapers made especially for them.",
  "kurier.at.204565.8": "But not so small that they wouldn't have a voice - \" and how, \" smiles Berndt Urlesberger.",
  "kurier.at.204565.9": "\" Even if they don't scream quite as loudly as big babies, of course. \"",
  "schwaebische-post.de.62177.1": "When the whiteboard becomes a stage",
  "schwaebische-post.de.62177.2": "Despite Corona Theater in the classroom: The whiteboard as a stage experienced the 9th grades of the Sankt-Jakobus-Gymnasium in Abtsgmünd shortly before the start of the holidays.",
  "schwaebische-post.de.62177.3": "Actress Julia Sylvester from the Theater der Stadt Aalen presented the pupils with the production \" Das Heimatkleid \" - via video.",
  "schwaebische-post.de.62177.4": "Afterwards, the students were able to talk about the play and the performance with the actress and the director Winfried Tobias via Skype.",
  "schwaebische-post.de.62177.5": "The idea for the performance format was born out of the current corona situation.",
  "schwaebische-post.de.62177.6": "Teacher Teresa Nar was happy about the enrichment of the lessons.",
  "schwaebische-post.de.62177.7": "Even if all those involved agreed in the end that the direct encounter in the theatre and stage space would offer additional stimuli, the theatre also shows the potential for contact with the schools.",
  "schwaebische-post.de.62177.8": "\" If we continue to improve the technical framework, this could be an interesting addition to the season, \" stressed director Winfried Tobias.",
  "abendzeitung-muenchen.de.275242.1": "First round drawn: TSV 1860 would face Eintracht Frankfurt in the DFB Cup",
  "abendzeitung-muenchen.de.275242.2": "Should TSV 1860 qualify for the DFB Cup, the Lions will face Eintracht Frankfurt in the first round.",
  "abendzeitung-muenchen.de.275242.3": "This was the result of the draw on Sunday.",
  "abendzeitung-muenchen.de.275242.4": "Munich - Sixty possible opponents in the first round of the DFB Cup have been determined.",
  "abendzeitung-muenchen.de.275242.5": "The lions would face Eintracht Frankfurt in the event of a successful qualification.",
  "abendzeitung-muenchen.de.275242.6": "This was the result of the draw on Sunday evening in the ARD sports show.",
  "abendzeitung-muenchen.de.275242.7": "Because the field of participants is not yet complete due to the COVID-19 pandemic, placeholders were used in the draw.",
  "abendzeitung-muenchen.de.275242.8": "Due to the voluntary waiver of semi-final opponent FC Memmingen, TSV 1860 is already in the final of the Bavarian Toto Cup (4 or 5 September).",
  "abendzeitung-muenchen.de.275242.9": "There the lions meet either the Würzburger Kickers or Viktoria Aschaffenburg.",
  "abendzeitung-muenchen.de.275242.10": "Should second division climber Würzburg reach the final, Sechzig would already be firmly qualified for the first round in the DFB Cup.",
  "abendzeitung-muenchen.de.275242.11": "Otherwise, the Giesinger would have to prevail in the final against Regional League side Aschaffenburg.",
  "abendzeitung-muenchen.de.275242.12": "The first round of the DFB Cup will take place between 11 and 14 September and thus one week before the third-league start.",
  "mz-web.de.376296.1": "\" Gone with the Wind \": Film legend Olivia de Havilland is dead",
  "mz-web.de.376296.2": "The film legend and Oscar winner Olivia de Havilland is dead.",
  "mz-web.de.376296.3": "She died a natural death on Sunday in Paris at the age of 104, her spokeswoman for the German Press Agency confirmed.",
  "mz-web.de.376296.4": "De Havilland was known for her role as Melanie Hamilton in the southern state epic \" Gone with the Wind \" (1939).",
  "mz-web.de.376296.5": "Born in Tokyo to British parents, Olivia de Havilland moved to California as a toddler.",
  "mz-web.de.376296.6": "The Austrian theater man Max Reinhardt discovered the 19-year-old in the role of Hermia in Shakespeare's \" A Midsummer Night's Dream. \"",
  "mz-web.de.376296.7": "The Warner Brothers film studio signed her for seven years and brought her out big alongside Eroll Flynn.",
  "mz-web.de.376296.8": "She shot eight films with the heartbreaker.",
  "mz-web.de.376296.9": "In 1946 she won her first Oscar in the leading role of \" To Each His Own. \"",
  "mz-web.de.376296.10": "Der Film <unk> in Deutschland unter dem Titel \" Mutterherz. \"",
  "mz-web.de.376296.11": "Three years later came the award for best actress in William Wyler's \" The Heiress. \"",
  "mz-web.de.376296.12": "She also received a lot of recognition as a neurotic eccentric in \" Der dunkle Spiegel \" and \" Die Schlangengengrube. \"",
  "mz-web.de.376296.13": "Daphne du Maurier suggested her in 1952 for the leading role in the film adaptation of her novel \" Meine Cousine Rachel. \"",
  "mz-web.de.376296.14": "The play became a worldwide success.",
  "mz-web.de.376296.15": "Together with her long-time friend Bette Davis, she played in \" Lullaby for a Corpse. \"",
  "mz-web.de.376296.16": "The son Benjamin emerged from the marriage with the writer Marcus Goodrich (1946 to 1953).",
  "mz-web.de.376296.17": "In Paris de Havilland married the journalist Pierre Paul Galante and had the daughter Gisèle with him.",
  "mz-web.de.376296.18": "This marriage also broke up.",
  "mz-web.de.376296.19": "Rumors of an affair with former British Prime Minister Edward Heath have never been confirmed.",
  "augsburger-allgemeine.de.107103.1": "\" Road to Timmendorf \": Beachvolleyball: Thole / Wickler vermissen Finale bei Comeback",
  "augsburger-allgemeine.de.107103.2": "The World Championship runners-up Julius Thole and Clemens Wickler missed the final at the beach volleyball tournament \" Road to Timmendorf. \"",
  "augsburger-allgemeine.de.107103.3": "At the meeting of the top teams in Düsseldorf they were defeated in the semi-finals by their national team colleagues Nils Ehlers and Lars Flüggen with 1: 2 (17: 21, 21: 17, 19: 21).",
  "augsburger-allgemeine.de.107103.4": "Most recently, Thole / Wickler had played in September of last year at the World Tour Final in Rome.",
  "augsburger-allgemeine.de.107103.5": "In the final on the Rhine, their conquerors Ehlers / Flüggen suffered a defeat against the surprise team Lukas Pfretschner and his interim partner Steven van de Velde with 0: 2 (17: 21, 17: 21).",
  "augsburger-allgemeine.de.107103.6": "In addition to the show tournament, three starting places for the German championships were played out in Timmendorfer Strand at the beginning of September: The tickets were secured by Armin Dollinger / Simon Kulzer, Manuel Harms / Richard Peemüller and Simon Pfretschner / Milan Sievers.",
  "paz-online.de.95211.1": "Kalbitz expulsion from AfD confirmed - FDP speaks of \" Feigenblatt \"",
  "paz-online.de.95211.2": "The exclusion of Andreas Kalbitz from the AfD is from the point of view of the FDP only a \" fig leaf \" and does not change the character of the party.",
  "paz-online.de.95211.3": "\" The AfD is the parliamentary arm of the extreme right in Germany.",
  "paz-online.de.95211.4": "Andreas Kalbitz is only part of the tip of the iceberg of the radicals in the AfD, \" FDP politician Benjamin Strasser told the dpa news agency in Berlin.",
  "paz-online.de.95211.5": "On Saturday in Stuttgart, after several hours of hearings, the Federal Arbitration Court of the AfD confirmed the exclusion of Kalbitz, which the Federal Executive Board had decided by a majority in May.",
  "paz-online.de.95211.6": "Kalbitz is chairman of the AfD parliamentary group in the Brandenburg State Parliament.",
  "paz-online.de.95211.7": "\" If the AfD really wanted to consistently remove right-wing extremists from their party, functionaries like Björn Höcke and his supporters would have been expelled long ago, \" said Strasser.",
  "paz-online.de.95211.8": "\" However, there is no political will for this in the AfD, because right-wing extremism is now part of the party. \"",
  "paz-online.de.95211.9": "CSU General Secretary Markus Blume expressed a similar view: \" The fact that Andreas Kalbitz is now excluded says nothing and does not change anything, \" he told \" Welt am Sonntag. \"",
  "paz-online.de.95211.10": "\" Rather, it speaks volumes how many frenetic supporters a right-wing extremist in the midst of the AfD still has. \"",
  "paz-online.de.95211.11": "Blume assumes that the AfD will again land below five percent in future elections.",
  "paz-online.de.95211.12": "\" The days of the AfD in the parliaments are numbered. \"",
  "paz-online.de.95211.13": "Kalbitz was one of the spokesmen of the now officially dissolved \" wing \" around the Thuringian AfD state and parliamentary party chairman Björn Höcke; the Office for the Protection of the Constitution classifies the vote as \" a sure right-wing extremist aspiration. \"",
  "paz-online.de.95211.14": "In May, the AfD federal executive threw Kalbitz out of the party.",
  "paz-online.de.95211.15": "As a reason, he stated that when he joined the party, Kalbitz had not stated an earlier membership in the now banned right-wing extremist \" Heimattreue Deutsche Jugend \" (HDJ) and among the Republicans.",
  "paz-online.de.95211.16": "Kalbitz denies membership in the HDJ.",
  "paz-online.de.95211.17": "The chairman of the left-wing parliamentary group in the Brandenburg State Parliament, Sebastian Walter, also stressed that the decision of the Federal Arbitration Court did not change the character of the AfD: \" The wolf has only eaten chalk.",
  "paz-online.de.95211.18": "The AfD remains a far-right party, whether with or without Kalbitz. \"",
  "paz-online.de.95211.19": "This decision would neither weaken the federal party nor the right wing.",
  "paz-online.de.95211.20": "\" The manoeuvre of the Meuthen troops is transparent.",
  "paz-online.de.95211.21": "One wants to avoid further observation by the Office for the Protection of the Constitution and tries to get through under the radar, \" said Walter.",
  "paz-online.de.95211.22": "\" The AfD is not getting rid of the ghosts it called.",
  "paz-online.de.95211.23": "An expulsion does not change anything, \" commented the Brandenburg SPD General Secretary Erik Stohn on the decision in the Kalbitz case.",
  "paz-online.de.95211.24": "\" Here, the AfD regional association and the parliamentary group held on to their right-wing leader to this day. \"",
  "paz-online.de.95211.25": "The legal dispute over Kalbitz's membership in the AfD will continue.",
  "paz-online.de.95211.26": "The latter announced on Saturday that he would now take civil action against the decision of the Federal Court of Arbitration.",
  "paz-online.de.95234.1": "North Sea wind farms deliver a good 21 per cent more electricity",
  "paz-online.de.95234.2": "The wind power plants on the German North Sea fed 11.51 terawatt hours of electricity into the grid in the first six months of the year.",
  "paz-online.de.95234.3": "That is a good 21 per cent more than in the same period last year, said network operator Tennet in Bayreuth.",
  "paz-online.de.95234.4": "Tennet is responsible for the transmission of North Sea electricity to the mainland and forwarding it through the German electricity grid.",
  "paz-online.de.95234.5": "The wind turbines on the Baltic Sea, which are not part of Tennet's grid area, have fed in a further 2.22 terawatt hours (TWh) of electricity.",
  "paz-online.de.95234.6": "Overall, wind power from the North and Baltic Seas thus comes to 13.73 TWh, compared to a good 11.64 TWh in the first half of 2019.",
  "paz-online.de.95234.7": "The wind harvest at sea thus accounts for almost 19 percent of total wind power in Germany; that is about four percentage points more than a year ago.",
  "paz-online.de.95234.8": "New wind farms ensure higher generation capacities",
  "paz-online.de.95234.9": "In addition to the wind conditions, the increased contribution of offshore wind energy results from higher generation capacities because new wind farms have been connected to the grid in the past twelve months.",
  "paz-online.de.95234.10": "If the 1270 wind power plants in the North Sea were all running at full power at the same time, they could mathematically generate 6.7 gigawatts of electricity.",
  "paz-online.de.95234.11": "The transmission capacity is sufficient for this; according to Tennet, it is 7.1 gigawatts.",
  "paz-online.de.95234.12": "It is expected to rise to 17 gigawatts in the German North Sea by 2030.",
  "paz-online.de.95234.13": "\" In Germany and the Netherlands, we are investing 20 billion euros in the expansion of offshore grid connections by then, \" said Tennet Managing Director Tim Meyerjürgens.",
  "paz-online.de.95234.14": "In reality, even at sea, wind farms cannot fully exploit their capacity, but reach around 40 per cent.",
  "paz-online.de.95234.15": "The previous record day this year is January 2, when the North Sea wind farms generated more than six gigawatts of electricity.",
  "paz-online.de.95234.16": "On average, the North Sea wind turbines produce around 2.5 to 3.0 gigawatts of electricity, which corresponds to three to four nuclear power plants.",
  "paz-online.de.95234.17": "This could supply almost seven million households with electricity.",
  "schwaebische-post.de.62187.1": "Art \" Skirmish \" - an exhibition by the Leipzig artist Christian Bold in the gallery of the Gmünder Kunstverein.",
  "schwaebische-post.de.62187.2": "That was almost a small anniversary celebration for the 130th anniversary.",
  "schwaebische-post.de.62187.3": "Birthday of the Gmünder Kunstverein: The exhibition opening \" Skirmish \" with works by the Leipzig artist Christian Bold blew up the usual framework after the corona break.",
  "schwaebische-post.de.62187.4": "Much more art lovers than usual followed the dialogue between the artist and the chairman of the Kunstverein, Professor Dr. Klaus Ripper.",
  "schwaebische-post.de.62187.5": "The musical equivalent was provided by the band \" Defenders of the Universe \" on southern Kornhausplatz.",
  "schwaebische-post.de.62187.6": "The association \" Sandtogether \" was active north of the gallery.",
  "dnn-online.de.39567.1": "Freital: Windbergfest cancelled due to corona",
  "dnn-online.de.39567.2": "The Windbergfest will not take place this year.",
  "dnn-online.de.39567.3": "The city of Freital has cancelled the three-day festival planned for September.",
  "dnn-online.de.39567.4": "In other years, over 30,000 people had attended this city festival.",
  "dnn-online.de.39567.5": "\" We have truly not made this decision easy for ourselves and - aware of how difficult it is economically for those involved - hoped until the last minute, \" explained Lord Mayor Uwe Rumberg (non-partisan).",
  "dnn-online.de.39567.6": "\" But ultimately, as organisers, we are responsible for the health of many thousands of people. \"",
  "dnn-online.de.39567.7": "For if tens of thousands had flocked to the festival grounds and the marquee, minimum distances, hygiene regulations and contact tracking in accordance with the current corona protection regulation could not have been complied with.",
  "dnn-online.de.39567.8": "Or the restrictions would have been so severe that there wouldn't have been much left of a folk festival.",
  "dnn-online.de.39567.9": "In addition, the organisational and monitoring effort would increase disproportionately many times over.",
  "dnn-online.de.39567.10": "Rumberg consoled for next year.",
  "dnn-online.de.39567.11": "Then the city of Freital will celebrate its 100th anniversary, including the Winterbergfest from 7 to 9 May 2021 and the Day of the Saxons from 10 to 12 September 2021.",
  "lampertheimer-zeitung.de.111367.1": "Dressage Olympic champion Werth in Achleiten unbeatable",
  "lampertheimer-zeitung.de.111367.2": "Achleiten - The six-time Olympic champion Isabell Werth was the outstanding rider at the dressage tournament in Achleiten, Austria.",
  "lampertheimer-zeitung.de.111367.3": "The 51-year-old from Rheinberg came to four victories at four starts this weekend.",
  "lampertheimer-zeitung.de.111367.4": "After she had won a Grand Prix at the start with Weihegold and Quantaz, she was also unbeatable on Sunday in the Grand Prix Special and in the freestyle.",
  "lampertheimer-zeitung.de.111367.5": "On the 15-year-old mare Weihegold, Werth clearly prevailed in the Special on Sunday against the Austrian Victoria Max-Theurer on Abegglen.",
  "lampertheimer-zeitung.de.111367.6": "Also in the freestyle, the German was clearly ahead of her 34-year-old student Victoria Max-Theurer on Saturday on Quantaz.",
  "lampertheimer-zeitung.de.111367.7": "Werth's winning horse Quantaz belongs to Max-Theurer.",
  "lampertheimer-zeitung.de.111367.8": "The most successful dressage rider in the world is to establish the ten-year-old stallion in the Grand Prix.",
  "lampertheimer-zeitung.de.111367.9": "For Quantaz it was the first freestyle ever.",
  "lampertheimer-zeitung.de.111367.10": "Werth had already won all the important four tests at the first tournament in Achleiten three weeks ago.",
  "lampertheimer-zeitung.de.111367.11": "The last of the three international tournaments is scheduled there for August 14-16.",
  "lampertheimer-zeitung.de.111392.1": "More air traffic controllers in Worms in the future",
  "lampertheimer-zeitung.de.111392.2": "Worms University of Applied Sciences continues to take to the skies: \" DFS Deutsche Flugsicherung \" endows a professorship for \" Air Traffic Management. \"",
  "lampertheimer-zeitung.de.111392.3": "A corresponding contract between the university and DFS has now been signed in Worms.",
  "lampertheimer-zeitung.de.111392.4": "The contract was initially concluded for three years and will start in 2021.",
  "lampertheimer-zeitung.de.111392.5": "With the professorship, it is possible to start studies not only in the summer semester, but also in the winter semester.",
  "lampertheimer-zeitung.de.111392.6": "This means that twice as many students can be trained as before.",
  "lampertheimer-zeitung.de.111392.7": "At the same time, capacities at both the university and the DFS Academy of Air Navigation Services are being used to their full capacity.",
  "lampertheimer-zeitung.de.111392.8": "DFS will advise the university on setting up and filling the professorship.",
  "lampertheimer-zeitung.de.111392.9": "Represented at the university since 2019",
  "lampertheimer-zeitung.de.111392.10": "Since the summer semester 2019, the first students have been in the Air Traffic Management degree programme as part of their training as air traffic controllers at Worms University of Applied Sciences.",
  "lampertheimer-zeitung.de.111392.11": "Nine students have already started this year.",
  "lampertheimer-zeitung.de.111392.12": "So far, the experiences of DFS have been very positive, and the achievements of the students are outstanding.",
  "lampertheimer-zeitung.de.111392.13": "The combination of studies and pilot training contributes significantly to further increasing the attractiveness of the pilot profession.",
  "lampertheimer-zeitung.de.111392.14": "\" In these times, funding is not easy for us economically.",
  "lampertheimer-zeitung.de.111392.15": "However, we firmly expect air traffic to recover and grow again in the long term.",
  "lampertheimer-zeitung.de.111392.16": "In order to continue fulfilling our legal mandate in the future, we need highly qualified personnel, \" said Professor Klaus-Dieter Scheurle, Chairman and CEO of DFS, at the signing of the contract.",
  "lampertheimer-zeitung.de.111392.17": "\" For DFS, the endowed professorship is a future-proof investment that will provide air traffic controllers with a broad, interdisciplinary knowledge base in the long term.",
  "lampertheimer-zeitung.de.111392.18": "We are therefore continuing the good cooperation with the university and at the same time underpinning our attractiveness as an employer. \"",
  "lampertheimer-zeitung.de.111392.19": "This is also underlined by Professor Dr. Jens Hermsdorf, President of Worms University of Applied Sciences: \" The endowed professorship forms an important bridge between science and industry.",
  "lampertheimer-zeitung.de.111392.20": "With it, we would like to build on the existing cooperation with DFS Deutsche Flugsicherung as a practical partner for the dual bachelor's degree programme in Air Traffic Management. \"",
  "lampertheimer-zeitung.de.111392.21": "The trust of German air traffic control is both a motivation and an obligation for Worms University of Applied Sciences to further expand its teaching and research expertise in the future-oriented fields of air traffic.",
  "lampertheimer-zeitung.de.111392.22": "Working for the air traffic controllers of tomorrow, the university can set very special highlights and innovative priorities for its students with the first endowed professorship for a dual course of study.",
  "lampertheimer-zeitung.de.111392.23": "Dr. Denis Alt, State Secretary in the Ministry of Science, Continuing Education and Culture, emphasises: \" Worms University of Applied Sciences has a unique selling point in Rhineland-Palatinate with its focus on air transport.",
  "lampertheimer-zeitung.de.111392.24": "Today's signing of the cooperation agreement strengthens the university's profile. \"",
  "main-netz.de.61826.1": "Rescue screwdriver lands on the A 45",
  "main-netz.de.61826.2": "Around 30 minutes, the A 45 motorway was completely closed on Saturday afternoon in the direction of Aschaffenburg, as the rescue helicopter was in action after a traffic accident.",
  "main-netz.de.61826.3": "A 76-year-old drove straight ahead in the curve with a Ford at around 12.40 in the Alzenau-Mitte exit and landed at the guardrail.",
  "main-netz.de.61826.4": "Due to the impact, the front airbags triggered, the driver suffered minor facial injuries and had to be taken to a hospital for treatment.",
  "main-netz.de.61826.5": "The injuries of the 72-year-old co-driver were treated by the emergency doctor and the patient was subsequently flown to a hospital by rescue helicopter.",
  "main-netz.de.61826.6": "Currently, however, the police assume that there is no danger to life.",
  "main-netz.de.61826.7": "The damaged vehicle, which suffered damage of around 2000 euros, had to be towed away.",
  "mittelbayerische.de.307327.1": "Heil wants to test other industries after meat industry",
  "mittelbayerische.de.307327.2": "The COVID-19 crisis brought conditions in parts of the meat industry back to light.",
  "mittelbayerische.de.307327.3": "Stricter laws are imminent.",
  "mittelbayerische.de.307327.4": "But are they right - and will it stay that way?",
  "mittelbayerische.de.307327.5": "Federal Minister of Labour Hubertus Heil (SPD) wants to review other sectors after the now planned strict regulations against abuses in the meat industry.",
  "mittelbayerische.de.307327.6": "\" We will look at industry by industry and then take appropriate measures for the respective industry if necessary, \" said Heil to the German Press Agency in Berlin.",
  "mittelbayerische.de.307327.7": "Germany's employers are already warning against restricting work contracts in general.",
  "mittelbayerische.de.307327.8": "After the massive corona outbreak at the meat giant Tönnies in North Rhine-Westphalia, the Federal Cabinet wants to pass a law of salvation this Wednesday.",
  "mittelbayerische.de.307327.9": "Large-scale slaughterhouses should no longer be allowed to employ third-party personnel for slaughter, cutting and meat processing.",
  "mittelbayerische.de.307327.10": "To this end, the use of contract workers and temporary workers is to be banned there.",
  "mittelbayerische.de.307327.11": "Employer president Ingo Kramer told dpa: \" Stay away from a general restriction on work contracts and temporary employment if you don't want to completely choke off the economy. \"",
  "mittelbayerische.de.307327.12": "Contracts for work and services are, for example, the imperative basis for creating added value for customers in wide areas of the trades, the construction industry and plant construction.",
  "mittelbayerische.de.307327.13": "\" The failings of individuals cannot destroy such an important instrument. \"",
  "mittelbayerische.de.307327.14": "Heil assured: \" My goal is not to ban contracts for work and services everywhere in the German economy. \"",
  "mittelbayerische.de.307327.15": "Contracts for work and services make sense.",
  "mittelbayerische.de.307327.16": "\" If an industrial company commissions a craftsman to install a security system, this is a completely normal work contract. \"",
  "mittelbayerische.de.307327.17": "The German meat industry considers a ban on work contracts and temporary agency work in its sector alone unconstitutional.",
  "mittelbayerische.de.307327.18": "It cannot be explained why different labour law should apply to the portioning and packaging of cheese in the future than to sausages, it says in a statement on the proposed law, as reported by the \" Neue Osnabrücker Zeitung \" (Saturday).",
  "mittelbayerische.de.307327.19": "In the event of a ban, the consumer price would rise by 10 to 20 percent per kilo and product.",
  "mittelbayerische.de.307327.20": "According to the results of an examination by the North Rhine-Westphalia Occupational Safety and Health Administration, many Eastern European employees from work contract companies worked in the industry, sometimes 16 hours a day.",
  "mittelbayerische.de.307327.21": "Often they had no rest.",
  "mittelbayerische.de.307327.22": "Salary was withheld for protective equipment or rent.",
  "mittelbayerische.de.307327.23": "It was also noted that the housing situation for workers was often miserable.",
  "mittelbayerische.de.307327.24": "Heil said that a relatively harsh law had already entered into force for the meat industry in 2017.",
  "mittelbayerische.de.307327.25": "However, these were circumvented by \" tricky constructions. \"",
  "mittelbayerische.de.307327.26": "\" Now we have to clean up fundamentally. \"",
  "mittelbayerische.de.307327.27": "The politician announced: \" The Occupational Safety and Health Act, which we want to pass in the cabinet at the end of July, also includes measures that not only affect the meat industry - for example, higher testing rates for occupational safety and health or clear criteria for communal accommodation. \"",
  "mittelbayerische.de.307327.28": "The draft presented to dpa includes amendments to the Act on the Protection of Workers' Rights in the Meat Industry and the Occupational Safety and Health Act.",
  "mittelbayerische.de.307327.29": "Brandenburg's Minister for Consumer Protection, Ursula Nonnemacher (Green Party), considers more intensive controls necessary.",
  "mittelbayerische.de.307327.30": "\" I would like us to be able to carry out even more inspections in many supervisory areas: food inspections, animal welfare, everything possible, including animal transport, for example, \" said Nonnemacher on Sunday in the RBB broadcast \" Brandenburg aktuell. \"",
  "mittelbayerische.de.307327.31": "But for more checks, more staff positions are also needed.",
  "tt.com.148707.1": "Three dead in ultralight plane crash in Germany",
  "tt.com.148707.2": "According to the police, three people died in the crash of an ultralight aircraft on an apartment building in Wesel in the German state of North Rhine-Westphalia.",
  "tt.com.148707.3": "One child was slightly injured.",
  "tt.com.148707.4": "Two more people were rescued injured in the accident, said a spokesman for the district control centre in Wesel.",
  "tt.com.148707.5": "A parachute was found at the scene of the accident, according to the police.",
  "tt.com.148707.6": "The \" Rheinische Post \" reported, citing eyewitnesses, that the plane had collided with a hot-air balloon before the crash.",
  "tt.com.148707.7": "The house is a single- or two-family house.",
  "tt.com.148707.8": "Further details were not disclosed at first.",
  "rundschau-online.de.151934.1": "Evacuation of Frankfurter Opernplatz peaceful",
  "rundschau-online.de.151934.2": "One week after the riots in Frankfurt, the evacuation of the Opernplatz in the night to Sunday also proceeded peacefully.",
  "rundschau-online.de.151934.3": "At last, there were still a few dozen people on the square, but they left it before the curfew began at 1 o'clock.",
  "rundschau-online.de.151934.4": "The police had been on duty since the early evening with numerous officers, and a larger police presence could be seen throughout the city.",
  "rundschau-online.de.151934.5": "For the first time, this weekend from midnight, there was a ban on entering Opernplatz, where there had been riots a week ago.",
  "rundschau-online.de.151934.6": "Policemen had been attacked with bottles out of the crowd celebrating.",
  "rundschau-online.de.151934.7": "According to police reports, at least five officers were injured and several police vehicles were damaged.",
  "rundschau-online.de.151934.8": "The night to Saturday had also remained quiet.",
  "hna.de.247362.1": "Car flips over: Young woman seriously injured in accident on federal highway 83 near Hofgeismar",
  "hna.de.247362.2": "In an accident between Schöneberg and Hümme, a 21-year-old suffered serious injuries on Sunday at around 1: 25 p.m.",
  "hna.de.247362.3": "She was taken to the hospital in Kassel.",
  "hna.de.247362.4": "The fire department used thermal imaging cameras to look for potential passengers.",
  "hna.de.247362.5": "According to the police, the woman was on the road on federal highway 83 in the direction of her place of residence, Hümme, when her car drifted off the road for unknown reasons and rolled over several times.",
  "hna.de.247362.6": "In order to save the victims, the fire department had to clear the roof of the car.",
  "hna.de.247362.7": "Since it was unclear whether anyone was still in the vehicle, the adjacent corn field was scanned from the turntable ladder with a thermal imaging camera.",
  "hna.de.247362.8": "The drone squadron from Warburg, which also works with thermal imaging cameras, had also been ordered for the search for persons.",
  "hna.de.247362.9": "However, the volunteers did not find anyone between the tall maize plants.",
  "hna.de.247362.10": "The seriously injured woman was taken by ambulance to the hospital in Kassel for further treatment.",
  "hna.de.247362.11": "Almost 50 firefighters from the Hofgeismar, Hümme and Schöneberg fire brigades were on site.",
  "hna.de.247362.12": "The main road was closed for two hours because of the accident.",
  "lampertheimer-zeitung.de.111397.1": "Juventus Turin champions in Italy",
  "lampertheimer-zeitung.de.111397.2": "Turin - After a redemptive goal from Cristiano Ronaldo, record champion Juventus Turin has secured the Italian championship for the ninth time in a row.",
  "lampertheimer-zeitung.de.111397.3": "The team around the five-time world football player made the overall 36th Scudetto of the club's history perfect with a 2: 0 (1: 0) on Sunday evening in the home game against Sampdoria Genoa.",
  "lampertheimer-zeitung.de.111397.4": "Ronaldo scored 1: 0 before half-time.",
  "lampertheimer-zeitung.de.111397.5": "With 83 points, Turin, which competed without the last long-injured ex-national player Sami Khedira, can no longer be displaced from first place two matchdays before the end of the Serie A season.",
  "lampertheimer-zeitung.de.111397.6": "The runner-up Inter Mailand is seven points behind.",
  "lampertheimer-zeitung.de.111397.7": "Juventus was harmless despite optical superiority in the first half, then Ronaldo scored after a free-kick variant with the last action.",
  "lampertheimer-zeitung.de.111397.8": "The 35-year-old scored a pass from Miralem Pjanic from the penalty area border directly with a flat shot (45th + 7).",
  "lampertheimer-zeitung.de.111397.9": "Against the now more offensive guests, Ronaldo was also involved in the 2: 0, after his shot, Federico Bernardeschi (67th) dusted off.",
  "lampertheimer-zeitung.de.111397.10": "This secured the lackluster but decisive success.",
  "lampertheimer-zeitung.de.111397.11": "Der an die Latte verschossene <unk> in der 89. minute <unk> Ronaldo <unk> mit Blick auf die <unk>-<unk> richtig geägert.",
  "lampertheimer-zeitung.de.111397.12": "\" It's complicated to stay mentally and physically at ball level for 90 minutes.",
  "lampertheimer-zeitung.de.111397.13": "The games are weird, and momentum is changing very slightly, \" explained coach Maurizio Sarri after the 1-2 win at Udinese Calcio on Thursday.",
  "lampertheimer-zeitung.de.111397.14": "Above all, the mental exhaustion of his players is great, said the Juve coach.",
  "lampertheimer-zeitung.de.111397.15": "Because of the defeat, the Turin team had not yet been able to make the championship perfect.",
  "lampertheimer-zeitung.de.111397.16": "Juve's reassuring lead at the top of the standings in the end was mainly due to the weakness of his competitors.",
  "lampertheimer-zeitung.de.111397.17": "Because in the eleven games before the game on Sunday, the Sarri team had only managed five victories.",
  "lampertheimer-zeitung.de.111397.18": "Whether Ronaldo will also be the top scorer is questionable.",
  "lampertheimer-zeitung.de.111397.19": "For while the Portuguese superstar has scored 31 goals so far, the former Dortmunder Ciro Immobile has already scored 34 goals after his hat-trick at the 5: 1 (1: 1) of fourth-placed Lazio Rome at Hellas Verona - as many as Robert Lewandowski contributed to FC Bayern's title win.",
  "lampertheimer-zeitung.de.111397.20": "The record in Italy is held by the current Juventus pro Gonzalo Higuaín.",
  "lampertheimer-zeitung.de.111397.21": "The Argentinean scored 36 goals for SSC Napoli in the 2015 / 2016 season.",
  "lampertheimer-zeitung.de.111397.22": "In August, the next title chance awaits the \" old lady \" of Italian football.",
  "lampertheimer-zeitung.de.111397.23": "Juventus is in the last sixteen of the Champions League, but must make up for a 0-1 first-leg bust against Olympique Lyon on 7 August in order to reach the final tournament in Lisbon.",
  "lampertheimer-zeitung.de.111397.24": "In the next knockout round, Real Madrid or Manchester City would wait as opponents.",
  "schwarzwaelder-bote.de.10836037.1": "Baden-Württemberg: Over 250 illegal car races recorded",
  "schwarzwaelder-bote.de.10836037.2": "Stuttgart - Despite all threatened penalties and court rulings, motorists continue to step on the gas in countless illegal races on the roads of Baden-Württemberg: Last year and the first four months of this year, the police in the southwest have already registered more than 250 illegal car races.",
  "schwarzwaelder-bote.de.10836037.3": "There are no comparative values for the years before, but the racers are increasingly making work for the judicial authorities: At the public prosecutor's offices between Konstanz and Mannheim, a total of 155 investigations into illegal races were conducted in 2018, a year later there were already 252 and in the current year by the beginning of June already 151.",
  "schwarzwaelder-bote.de.10836037.4": "The races were less about organized events, as can be seen from the response of the Ministry of the Interior to an inquiry by the Landtag-SPD.",
  "schwarzwaelder-bote.de.10836037.5": "In most cases, the drivers competed against each other spontaneously or they had fled from the police - this is also reported as an illegal race.",
  "schwarzwaelder-bote.de.10836037.6": "At the wheel were mainly German men between the ages of 18 and 60.",
  "schwarzwaelder-bote.de.10836037.7": "113 fines - 15 times imprisonment",
  "schwarzwaelder-bote.de.10836037.8": "Only in comparatively few cases are the racers caught and also asked to pay: According to the Ministry of the Interior, a total of 113 fines have been imposed and 15 prison sentences pronounced since 2018.",
  "schwarzwaelder-bote.de.10836037.9": "However, there are no indications that the number of illegal car races is actually increasing.",
  "schwarzwaelder-bote.de.10836037.10": "Rather, because of the numerous tragic accidents and trials of previous years, other drivers reacted more sensitively than before and reported more frequently, said a ministry spokesman.",
  "schwarzwaelder-bote.de.10836037.11": "Autobahn 8 is particularly popular with racers. Again and again, drivers brake the traffic there to make room for themselves and use the free track for a race.",
  "schwarzwaelder-bote.de.10836037.12": "Last August, a dozen drivers were caught near Kirchheim unter Teck, three months earlier there were even 18 drivers on the A8 near Merklingen.",
  "schwarzwaelder-bote.de.10836037.13": "A81 is the most popular \" racetrack \"",
  "schwarzwaelder-bote.de.10836037.14": "On the A81, the police even registered more races than on any other federal highway.",
  "schwarzwaelder-bote.de.10836037.15": "With a speed limit, an attempt is being made there to slow down the racers on the particularly affected section between Engen and Geisingen.",
  "schwarzwaelder-bote.de.10836037.16": "The mostly high-priced and pimped-up sports and luxury cars often have Swiss license plates, because the drivers move to the lawn in Germany because of the high penalties for driving too fast and car racing in the neighboring country.",
  "schwarzwaelder-bote.de.10836037.17": "For the SPD, the speed limit must not be reduced to a few routes: \" With a general speed limit of 130 kilometers per hour, we would get rid of this problem on motorways, \" says Martin Rivoir, the traffic expert of the SPD parliamentary group.",
  "schwarzwaelder-bote.de.10836037.18": "\" The inhibition threshold for racers would be significantly higher if one were not allowed to travel legally here and there at 200 kilometres per hour and more. \"",
  "schwarzwaelder-bote.de.10836037.19": "Rivoir thinks less of education or image campaigns: \" Anyone who ignores all rules in such a way and puts at risk not only their own lives, but also the lives of other road users, is hardly reachable with reason. \"",
  "schwarzwaelder-bote.de.10836037.20": "ADAC calls for stronger police crackdown",
  "schwarzwaelder-bote.de.10836037.21": "For the ADAC, on the other hand, this is not enough: \" We assume that racers will not be deterred by the speed limits, \" says Holger Bach, Head of Transport and Environment at ADAC Württemberg.",
  "schwarzwaelder-bote.de.10836037.22": "He calls for additional and also tougher controls on the affected routes.",
  "schwarzwaelder-bote.de.10836037.23": "Not infrequently, the high-speed trial of strength turns into painful and momentous seriousness: Since January 2019 and until April 2020, three people across the country have died in the races, two of them bystanders in a nightly crash in downtown Stuttgart and one in Gerlingen.",
  "schwarzwaelder-bote.de.10836037.24": "Two young men are said to have delivered a car race there in November.",
  "schwarzwaelder-bote.de.10836037.25": "One of the vehicles came off the road, crashed into a garden wall and remained lying on the side, the 18-year-old co-driver died.",
  "schwarzwaelder-bote.de.10836037.26": "21 more people were injured in the races of the past two years.",
  "schwarzwaelder-bote.de.10836037.27": "However, in the opinion of Minister of the Interior Thomas Strobl, stricter penalties are not necessary: \" Legislative action to sanction illegal motor vehicle races more severely is not seen, \" says the paper of the Ministry of the Interior.",
  "schwarzwaelder-bote.de.10836351.1": "Blue light from July 23: Thirsty burglar steals drinks from snack bar",
  "schwarzwaelder-bote.de.10836351.2": "Rohrdorf: A man broke into a snack bar in Rohrdorf (Calw district) on Thursday and stole drinks and cash.",
  "schwarzwaelder-bote.de.10836351.3": "A witness heard noises in Talstraße at around 3.40 and ran in the direction of the snack bar.",
  "schwarzwaelder-bote.de.10836351.4": "There he noticed a man who helped himself with drinks at the fridge and then left the snack bar through a previously smashed entrance door.",
  "schwarzwaelder-bote.de.10836351.5": "The perpetrator fled in the direction of the meadows behind the snack bar.",
  "schwarzwaelder-bote.de.10836351.6": "According to the police, the burglar also helped himself at a cash register and stole cash in the low three-digit range.",
  "schwarzwaelder-bote.de.10836351.7": "The suspect is described as follows: He is about 1.75 to 1.80 meters tall and of strong stature.",
  "schwarzwaelder-bote.de.10836351.8": "In fact, he was wearing a black hoodie, black trousers and light-colored shoes.",
  "schwarzwaelder-bote.de.10836351.9": "The police accept further evidence from witnesses.",
  "pnp.de.390142.1": "Ackermann sprints to victory on final stage at Sibiu Tour",
  "pnp.de.390142.2": "Professional cyclist Pascal Ackermann has won his second stage victory on the final stage of the 10th Sibiu Tour.",
  "pnp.de.390142.3": "The 26-year-old from the Palatinate from the Bora-hansgrohe team prevailed in the mass sprint on the 109-kilometre section with start and finish in Sibiu, after he had already won a stage on Saturday.",
  "pnp.de.390142.4": "It was the season victories three and four for Ackermann.",
  "pnp.de.390142.5": "In the overall classification, his Austrian team mate Gregor Mühlberger prevailed.",
  "pnp.de.390142.6": "The 26-year-old confidently won the mountain time trial in the morning and thus took the lead in the classification.",
  "pnp.de.390142.7": "Only 104 riders had started in the evening for the final stage.",
  "pnp.de.390142.8": "No less than 18 starters had fallen victim to the time limit in the mountain time trial.",
  "pnp.de.390142.9": "\" I'm really happy to start the season restart with a win, \" Ackermann explained after his success on Saturday.",
  "pnp.de.390142.10": "\" The sprint was really hectic, \" said the 26-year-old.",
  "pnp.de.390142.11": "With 300 metres to go, he simply put on his sprint, \" and it worked out perfectly. \"",
  "pnp.de.390142.12": "In accordance with the rules of the world association UCI, a corona test was carried out on all race participants and their companions six days before the start of the race.",
  "pnp.de.390142.13": "During the entire tour, drivers and supervisors were separated from the organization team and the media in isolated hygiene bubbles.",
  "pnp.de.390142.14": "Spectators at the start and finish were not allowed.",
  "bild.254818.1": "Control centre gave instructions for lay resuscitation",
  "bild.254818.2": "Düsseldorf - Tragic accident on Sunday afternoon in Düsseldorf-Garath.",
  "bild.254818.3": "In an apartment building, a child (4) suddenly lay lifeless in the water while bathing.",
  "bild.254818.4": "According to the fire department, the emergency call arrived shortly before 13 o'clock.",
  "bild.254818.5": "\" A control center dispatcher immediately gave instructions for lay resuscitation, \" said a fire spokesman to BILD.",
  "bild.254818.6": "The arriving rescue workers took over the resuscitation measures a little later.",
  "bild.254818.7": "The child, who was in mortal danger, was transported to the university hospital under resuscitation.",
  "bild.254818.8": "Why it had an accident is unclear.",
  "bild.254818.9": "The police have routinely begun investigations into the course of the accident.",
  "bild.254818.10": "Der Feuerwehrsprecher: \" We assume there was a tragic accident in the apartment. \"",
  "infranken.de.309656.1": "Nuremberg: Unauthorized tuning meeting - Police intervene, 700 vehicles and around 1100 people",
  "infranken.de.309656.2": "Hundreds of cars and at times over 1000 people took part in a \" tuning meeting \" on Saturday night in the parking lot of a furniture store.",
  "infranken.de.309656.3": "The police implemented their announcement to increase control over such events.",
  "infranken.de.309656.4": "There was a big tuning meeting on Saturday evening (July 25, 2020) in the southern part of Nuremberg.",
  "infranken.de.309656.5": "Several hundred vehicles were involved.",
  "infranken.de.309656.6": "According to the police of Middle Franconia, the Nuremberg traffic police found an increased volume of vehicles in the area of a large car park in Ingolstädter Straße at around 10: 30 p.m.",
  "infranken.de.309656.7": "As a result, the police carried out a large number of vehicle inspections there.",
  "infranken.de.309656.8": "Only recently, the police had announced that they wanted to take stronger action against so-called autoposers.",
  "infranken.de.309656.9": "Illegal tuning meeting in Nuremberg: Only a small part of the \" scene \"",
  "infranken.de.309656.10": "The officials counted a good 700 vehicles and around 1100 people at the top, reports the police.",
  "infranken.de.309656.11": "Of this, however, only a small part of those present can be assigned to the \" autoposer \" and tuning scene.",
  "infranken.de.309656.12": "Apparently, the majority of the relevant scene complied with the appeal of the police.",
  "infranken.de.309656.13": "On the basis of the vehicles and people on site, it can be assumed that these were mainly onlookers.",
  "infranken.de.309656.14": "In addition, the vast majority of those present adhered to the applicable infection protection regulations, in particular compliance with the minimum distance and wearing a mouth-nose protection.",
  "infranken.de.309656.15": "The control measures carried out on site were completed around 1: 00 am.",
  "infranken.de.309656.16": "In total, the officials determined such structural changes to 10 vehicles that the operating permit had expired.",
  "infranken.de.309656.17": "Four of these vehicles had to be secured.",
  "infranken.de.309656.18": "No car races",
  "infranken.de.309656.19": "There were no illegal car races.",
  "infranken.de.309656.20": "\" The police headquarters in Middle Franconia will continue to keep an eye on what is happening and will continue to carry out increased control measures, also in connection with the emergence of onlookers, \" it said.",
  "infranken.de.309656.21": "The News5 agency spoke to Jürgen Schrödinger from the towing company involved: \" They all have beautiful rims that we are not allowed to scratch, \" says Schrödinger.",
  "infranken.de.309656.22": "Special tapes would be used for this purpose.",
  "infranken.de.309656.23": "Also because the cars are wider, the company must take care not to make any damage.",
  "infranken.de.309656.24": "\" After all, the young people are supposed to get their cars back undamaged. \"",
  "nordbayerischer-kurier.de.54339.1": "Figures from the employment agency: 900 suspected cases of abuse in short-time work",
  "nordbayerischer-kurier.de.54339.2": "Berlin - According to its own statement, the Federal Employment Agency (BA) is investigating around 900 suspected cases of abuse of short-time work allowances.",
  "nordbayerischer-kurier.de.54339.3": "\" With more than 880,000 companies reporting short-time work, this is extremely low, \" said Daniel Terzenbach, the executive board member responsible for operations, to the \" Frankfurter Allgemeine Zeitung. \"",
  "nordbayerischer-kurier.de.54339.4": "When, at the start of the COVID-19 crisis, many companies suddenly applied for short-time work, the BA had to react quickly.",
  "nordbayerischer-kurier.de.54339.5": "Normally, the examination can take up to three weeks.",
  "nordbayerischer-kurier.de.54339.6": "\" So much time was not available to us in this hot phase.",
  "nordbayerischer-kurier.de.54339.7": "So we will take a closer look at the final accounts.",
  "nordbayerischer-kurier.de.54339.8": "There will certainly be a lot more to come.",
  "nordbayerischer-kurier.de.54339.9": "We're not naive and have a lot of staying power. \"",
  "nordbayerischer-kurier.de.54339.10": "Indications of abuse often come from the affected employees or trade unions.",
  "nordbayerischer-kurier.de.54339.11": "In addition, the BA uses analysis software to detect patterns of abuse.",
  "nordbayerischer-kurier.de.54339.12": "According to Terzenbach, the BA is preparing for a possible wave of insolvency in the autumn.",
  "nordbayerischer-kurier.de.54339.13": "\" Will there be significantly more insolvencies than in the previous year?",
  "nordbayerischer-kurier.de.54339.14": "The assessments differ, but we are arming ourselves for the eventuality of the case and are already training our employees in the employment agencies for processing applications for insolvency money. \"",
  "nordbayerischer-kurier.de.54339.15": "The figures are still inconspicuous, said Terzenbach.",
  "pnn.de.185998.1": "World Heritage in Potsdam: Party in the New Garden dissolved",
  "pnn.de.185998.2": "Potsdam - On Friday evening, about 40 young people celebrated a party in the New Garden.",
  "pnn.de.185998.3": "The collection was dissolved at 20.48 by the district drivers of the Stiftung Preußische Schlösser und Gärten (SPSG), the foundation informed on PNN request.",
  "pnn.de.185998.4": "The young people then left the park.",
  "pnn.de.185998.5": "On Saturday evening, some young people would have played rugby in the New Garden.",
  "pnn.de.185998.6": "The meadow had been cleared by district drivers, said SPSG spokesman Frank Kallensee on Sunday.",
  "pnn.de.185998.7": "Again and again there are illegal celebrations in the parks",
  "pnn.de.185998.8": "In the Foundation's parks, accumulations occur again and again that do not comply with the distance and hygiene rules of the COVID-19 Handling Ordinance.",
  "pnn.de.185998.9": "At the end of June there was a celebration with about 300 people in the Park Babelsberg, a week later about 150 people celebrated in the New Garden.",
  "pnn.de.185998.10": "Even without a corona ordinance, the parks are closed at nightfall.",
  "pnn.de.185998.11": "Camping on the meadows is prohibited according to park regulations, there are only a few exceptions.",
  "pnn.de.185998.12": "The foundation has been complaining for a long time that visitors are leaving more and more rubbish behind and destroying protected biotopes.",
  "pnn.de.185998.13": "In Berlin, meanwhile, illegal park parties have taken on a different dimension.",
  "pnn.de.185998.14": "5000 people celebrated an illegal techno party in Hasenheide in the district of Neukölln on Sunday night.",
  "pnn.de.185998.15": "The event was broken up by the police.",
  "braunschweiger-zeitung.de.164637.1": "Austria: Mass tests after corona outbreak in tourist resort",
  "braunschweiger-zeitung.de.164637.2": "Authorities have responded to a corona outbreak in the popular Upper Austrian tourist resort of St. Wolfgang with hundreds of tests.",
  "braunschweiger-zeitung.de.164637.3": "The number of confirmed cases rose to 48, according to the state authorities in Linz.",
  "braunschweiger-zeitung.de.164637.4": "More than 100 results were still outstanding in the evening.",
  "braunschweiger-zeitung.de.164637.5": "Accordingly, many of those infected are young interns in tourism businesses, but at least one holiday guest also tested positive.",
  "braunschweiger-zeitung.de.164637.6": "Residents, guests and tourism staff were asked to stay in their accommodations on Saturday night.",
  "braunschweiger-zeitung.de.164637.7": "The curfew was set at 23 o'clock.",
  "braunschweiger-zeitung.de.164637.8": "\" There are cancellations and cancellations there and there \" of bookings, said the head of the Wolfgangsee tourism association, Hans Wieser, to the dpa.",
  "braunschweiger-zeitung.de.164637.9": "Sporadic guests also left early.",
  "braunschweiger-zeitung.de.164637.10": "St. Wolfgang is the most important tourist resort in Upper Austria, with more than 400,000 overnight stays last year.",
  "braunschweiger-zeitung.de.164637.11": "In a normal season, around a third of the guests are Germans.",
  "braunschweiger-zeitung.de.164637.12": "On Friday, the first infections became public knowledge.",
  "braunschweiger-zeitung.de.164637.13": "The head of the district authority, Alois Lanz, defended on Saturday the behavior of the interns, who had celebrated in several restaurants and could have been infected there.",
  "braunschweiger-zeitung.de.164637.14": "\" We all liked doing that in our youth, \" he told the radio station Ö1.",
  "braunschweiger-zeitung.de.164637.15": "However, two bars were closed on Friday to prevent further infections.",
  "braunschweiger-zeitung.de.164637.16": "The tourism board launched an information campaign to raise awareness among young employees of the dangers of COVID-19.",
  "braunschweiger-zeitung.de.164637.17": "Starting on Saturday, hundreds of employees, holidaymakers and locals were tested.",
  "braunschweiger-zeitung.de.164637.18": "In addition, all guests who were in St. Wolfgang from July 15 were contacted.",
  "braunschweiger-zeitung.de.164637.19": "The outbreak evokes memories of the Austrian ski and party resort of Ischgl in Tyrol, which was a center of the spread of COVID-19 throughout Europe in the early stages of the pandemic.",
  "braunschweiger-zeitung.de.164637.20": "In total, more than 1500 people in Austria are currently infected with the virus.",
  "braunschweiger-zeitung.de.164637.21": "The focus of new infections is on Vienna and Upper Austria.",
  "wn.de.700458.1": "Premier League: Man United and Chelsea qualified for Champions League",
  "wn.de.700458.2": "London (dpa) - The English football record champions Manchester United are returning to the Champions League after a year of absence.",
  "wn.de.700458.3": "The Red Devils secured third place in the league on the last day of the Premier League thanks to a 2: 0 (0: 0) success against their direct rival Leicester City.",
  "wn.de.700458.4": "The Foxes must now be content with the Europa League, because FC Chelsea still passed by and also qualified for the premier class in fourth place.",
  "wn.de.700458.5": "In the fight against the descent, Aston Villa was allowed to cheer.",
  "wn.de.700458.6": "Manchester United took the lead with a penalty kick from Bruno Fernandes (71st minute).",
  "wn.de.700458.7": "After a red card for Leicester City in injury time, Jesse Lingard (90th + 8) scored to the final score.",
  "wn.de.700458.8": "Chelsea, FC Bayern's opponent in the Champions League round of 16, won thanks to Mason Mount (45th + 1) and Olivier Giroud (45th + 4) in parallel with 2: 0 (2: 0) against the Wolverhampton Wanderers.",
  "wn.de.700458.9": "\" That means a lot to me, \" said coach Frank Lampard, who in his first season as Chelsea coach is also in the FA Cup final against Arsenal.",
  "wn.de.700458.10": "Tottenham Hotspur also profited from Chelsea's win against Wolverhampton, who still passed the Wolves with a meagre 1: 1 (1: 0) at Crystal Palace and started sixth in the Europa League.",
  "wn.de.700458.11": "Aston Villa decided the long-distance duel with Watford FC and Bournemouth AFC for itself, but had to tremble for a long time for the league title at West Ham United.",
  "wn.de.700458.12": "The late lead of Jack Grealish (84th) was immediately compensated by Andrej Yarmolenko (85th).",
  "wn.de.700458.13": "Das 1: 1 (0: 0) <unk>, <unk> Watford mit 2: 3 (1: 3) bei Arsenal <unk>.",
  "wn.de.700458.14": "The club, which lost three coaches in the season, is relegated after five first-league years.",
  "wn.de.700458.15": "Just like Bournemouth, which could no longer save itself through a 3: 1 (2: 1) at FC Everton.",
  "wn.de.700458.16": "In the end, one point was missing.",
  "wn.de.700458.17": "FC Liverpool, who have been confirmed as English champions since the end of June, secured a club record with a 3: 1 (1: 1) victory at Newcastle United.",
  "wn.de.700458.18": "99 points are the highest score the Reds have ever scored in a football season.",
  "wn.de.700458.19": "Coach Jürgen Klopp and his team narrowly missed the points record in English football.",
  "wn.de.700458.20": "Manchester City holds the record with 100 points in the 2017 / 18 season.",
  "wn.de.700458.21": "After the Newcastle lead in the first minute, Virgil van Dijk (38th), Divock Origi (59th) and Sadio Mané (89th) turned Sunday's game for Liverpool.",
  "wn.de.700458.22": "\" It was an extraordinary season for this wonderful club, \" said goalscorer van Dijk after the game, \" that should spur us on to defend the title.",
  "wn.de.700458.23": "It will be difficult. \"",
  "wn.de.700458.24": "The Premier League bosses should also be satisfied in the end.",
  "wn.de.700458.25": "Because of the coronavirus crisis, football operations in England were interrupted from 13 March to 17 June.",
  "wn.de.700458.26": "In the meantime, it was even discussed about a premature termination or a holding of the remaining games on neutral ground.",
  "wn.de.700458.27": "Eventually, however, the season could be played to the end without any special occurrences - however, as in Germany, without spectators in the stadiums.",
  "rhein-zeitung.de.234632.1": "Arrests and violence at demonstrations against Netanyahu",
  "rhein-zeitung.de.234632.2": "The protests in Israel against Prime Minister Netanyahu are becoming ever fiercer.",
  "rhein-zeitung.de.234632.3": "During the night there have been violent clashes.",
  "rhein-zeitung.de.234632.4": "The Israeli police took violent action in Jerusalem on Sunday night against participants in a demonstration against the right-wing conservative Prime Minister Binyamin Netanyahu.",
  "rhein-zeitung.de.234632.5": "Twelve people were arrested for participating in riots, said police spokesman Micky Rosenfeld.",
  "rhein-zeitung.de.234632.6": "Among other things, the police used water cannons to disperse the rally.",
  "rhein-zeitung.de.234632.7": "According to media reports, a total of around 6,000 people had gathered near Netanyahu's official residence on Saturday evening.",
  "rhein-zeitung.de.234632.8": "They protested unemployment, corruption and Netanyahu's handling of the COVID-19 crisis.",
  "rhein-zeitung.de.234632.9": "The protesters beat drums, blew horns, and called on Netanyahu to resign.",
  "rhein-zeitung.de.234632.10": "Participants in a counter-demonstration who supported Netanyahu have also been arrested, reported the news site \" ynet. \"",
  "rhein-zeitung.de.234632.11": "People also demonstrated in many other places in Israel, including in front of the head of government's private villa in the coastal city of Caesarea and in a park in Tel Aviv.",
  "rhein-zeitung.de.234632.12": "According to the police, a man was arrested near Tel Aviv because he is suspected of having sprayed pepper spray from a moving car on demonstrators on the roadside.",
  "rhein-zeitung.de.234632.13": "Another man was arrested after a stabbing attack on a demonstrator in the south of the country.",
  "rhein-zeitung.de.234632.14": "The demonstrator was slightly injured in the neck.",
  "rhein-zeitung.de.234632.15": "In Jerusalem and Tel Aviv there have recently been several demonstrations against Netanyahu.",
  "rhein-zeitung.de.234632.16": "The rallies accompany the corruption trial against the head of government.",
  "rhein-zeitung.de.234632.17": "Recently, Netanyahu has also been criticized for his handling of the COVID-19 crisis.",
  "rhein-zeitung.de.234632.18": "He is accused, among other things, of hasty easing and a lack of preparation for a second wave of COVID-19.",
  "rhein-zeitung.de.234632.19": "The COVID-19 crisis has hit the country's economy hard.",
  "rhein-zeitung.de.234632.20": "The unemployment rate recently stood at more than 20 percent.",
  "rhein-zeitung.de.234632.21": "The number of new infections with the coronavirus in Israel has recently risen to ever new record levels.",
  "bild.254850.1": "Accident near Ahlen (NRW) - Transporter crashes on car - nine injured - Ruhrgebiet - Bild.de",
  "bild.254850.2": "Ahlen - A rear-end collision demanded nine minor injuries on Saturday afternoon on the B58 near Ahlen.",
  "bild.254850.3": "A female driver was travelling with her two children (3, 5) in the direction of Beckum.",
  "bild.254850.4": "The police: \" Presumably she had suddenly braked because she wanted to turn. \"",
  "bild.254850.5": "The driver of a Mercedes van, who was driving behind her, must have seen that too late.",
  "bild.254850.6": "He crashed into the back of the car.",
  "bild.254850.7": "In the accident, three occupants in the car and six in the van were slightly injured.",
  "bild.254850.8": "Several ambulances took her to a nearby hospital.",
  "rhein-zeitung.de.234631.1": "North Korea seals off border town after suspected corona case",
  "rhein-zeitung.de.234631.2": "So far, North Korea has seen its own measures to ward off the coronavirus as a \" shining success. \"",
  "rhein-zeitung.de.234631.3": "The country is now reporting a suspected case for the first time.",
  "rhein-zeitung.de.234631.4": "Because of a first official suspected case of corona in the country, North Korea has completely sealed off a large city for fear of a catastrophe.",
  "rhein-zeitung.de.234631.5": "Despite the strictest epidemiological defenses in the past six months, \" the malignant virus may have been introduced into the country, \" state media reported.",
  "rhein-zeitung.de.234631.6": "The state of emergency has been declared for the region around the border town of Kaesong.",
  "rhein-zeitung.de.234631.7": "The Communist leadership proclaimed the highest level of alarm.",
  "rhein-zeitung.de.234631.8": "Should the suspected case be confirmed, it would be the first official case of infection with Sars-CoV-2 in the isolated country.",
  "rhein-zeitung.de.234631.9": "According to its own statements, North Korea had not yet registered a single infection and described its defensive measures as a \" shining success. \"",
  "rhein-zeitung.de.234631.10": "The information was doubted abroad.",
  "rhein-zeitung.de.234631.11": "The disease symptoms were reportedly found in an \" outlier \" who illegally crossed the military demarcation line between South and North Korea on July 19.",
  "rhein-zeitung.de.234631.12": "The person fled to South Korea three years ago and has now returned across the border.",
  "rhein-zeitung.de.234631.13": "For the border crossing within the four-kilometre-wide and for the most part still mined military buffer zone, there was initially no confirmation from South Korea.",
  "rhein-zeitung.de.234631.14": "However, according to reports by the national news agency Yonhap, South Korea's military acknowledged the possibility of an illegal border crossing to North Korea as high.",
  "rhein-zeitung.de.234631.15": "Investigations were underway on some people.",
  "rhein-zeitung.de.234631.16": "According to its own statements, North Korea convened an emergency meeting of the Workers' Party Politburo chaired by leader Kim Jong Un on Saturday because of the suspected case.",
  "rhein-zeitung.de.234631.17": "The \" dangerous situation in Kaesong could trigger a deadly and destructive disaster. \"",
  "rhein-zeitung.de.234631.18": "Kim had already ordered on Friday as a preventive measure to \" completely block Kaesong and isolate every district and the region from others, \" it continued.",
  "rhein-zeitung.de.234631.19": "The affected person, as well as all people in Kaesong who had been in contact with her, were put under quarantine.",
  "rhein-zeitung.de.234631.20": "The party's central military commission should therefore investigate the \" runaway case \" as well as the conduct of the responsible military unit and, if necessary, impose severe punishment.",
  "rhein-zeitung.de.234631.21": "According to estimates, around 300,000 people live in Kaesong.",
  "pz-news.de.72354.1": "Tension before Council meeting: City East and noise protection are still up for discussion before big summer break",
  "pz-news.de.72354.2": "\" In addition to environmental topics, the committee members will also vote on the development plan for the large-scale project Innenstadtentwicklung-Ost, \" it says rather casually in the middle section of the city's press release on the next city council meeting on Tuesday, July 28, at 4.30 pm in the Great Hall of the CongressCentrum Pforzheim.",
  "pz-news.de.72354.3": "Above all, the upgrading of the eastern city is controversially discussed right up to the end.",
  "pz-news.de.72354.4": "The majorities for this are scarce, most recently even negative in individual committees depending on attendance.",
  "pz-news.de.72354.5": "An appeal from industry (construction, real estate, trade and IT) not to let the project developed out of the citizens and then by the administration and the municipal council fail after almost ten years of preparation, criticized project opponent Reinhard Klein as an \" extra-parliamentary opposition, \" \" clueless, \" \" speculation, \" \" defamation \" and \" deliberate false statements. \"",
  "pz-news.de.72354.6": "\" Everyone thinks they know better, \" says Klein, who has been a member of the municipal council for a year as the only representative of the citizens' list in Pforzheim.",
  "pz-news.de.72354.7": "In fact, after reading the treaties, he was in this position: \" I know what I'm talking about. \"",
  "pz-news.de.72354.8": "The exit is said to be cheaper for the city, and contrary to statements by the city administration, the Technical Town Hall is looking for grants, the existence of which Klein is convinced will cost 8.5 million euros to renovate.",
  "pz-news.de.72354.9": "The city will develop quite differently from what is predicted in the town hall and on the part of business advocates.",
  "pz-news.de.72354.10": "Shaping the city through its own strength and not an investor: This is his plan B. One day after Klein, the FDP / FW / UB / LED parliamentary group, which also rejects the project, presented an alternative concept.",
  "pz-news.de.72354.11": "Essentially, it also envisages the renovation of the Technical Town Hall, keeping the Schloßberg open, renting the Ex-Thales for administrative areas and a smaller-scale inner-city redesign, ideally with local sponsors.",
  "pz-news.de.72354.12": "Environmental issues play a central role",
  "pz-news.de.72354.13": "In addition, environmental issues in particular will play a central role.",
  "pz-news.de.72354.14": "Among other things, the local council will vote on the noise action plan.",
  "pz-news.de.72354.15": "This includes various measures to protect the population of Pforzheim from health-related noise pollution caused by road traffic, many of which include speed reductions.",
  "pz-news.de.72354.16": "In a press release, the local Verkehrsclub Deutschland welcomes the widespread introduction of Tempo 30. However, those politically responsible in the city are not innocent of the fact that this must happen, because they have only contributed to the massive increase in car traffic and thus noise through the neglect of regular bus services with thinned-out cycles and through little commitment to bicycle traffic, according to the VCD.",
  "pz-news.de.72354.17": "The municipal council also votes on the city's participation in the energy and climate protection agency Pforzheim / Enzkreis.",
  "pz-news.de.72354.18": "The agenda also includes accession to the Climate Protection Pact of the state of Baden-Württemberg, the redetermination of parental contributions in municipal day-care centres and the application for inclusion in the federal government's smart city funding.",
  "pz-news.de.72354.19": "Citizens are welcome, but must heed COVID-19 protections.",
  "schwaebische.de.113555.1": "Tim Zimmermann starts the new season with a lot of delay",
  "schwaebische.de.113555.2": "With a delay of almost half a year, Tim Zimmermann will start his debut season in the ADAC GT Masters on 31 July.",
  "schwaebische.de.113555.3": "Before the league of super sports cars can start regular operation, the first test drives were now on the agenda.",
  "schwaebische.de.113555.4": "For Zimmermann, it was all about getting to know his Lamborghini Huracan GT3 better.",
  "schwaebische.de.113555.5": "The corona crisis has long prevented Tim Zimmermann from tackling his first business trip in Grasser Racing's new Lamborghini Huracan.",
  "schwaebische.de.113555.6": "Under special hygienic conditions, this was now possible.",
  "schwaebische.de.113555.7": "The 23-year-old from Langenargen completed his first laps at the Lausitzring and was able to get used to his debut in the GT3 car.",
  "schwaebische.de.113555.8": "\" There are already a few things that are different from the Porsche from the previous season, \" says Zimmermann.",
  "schwaebische.de.113555.9": "\" With the ABS, for example, you have to go into the corners differently.",
  "schwaebische.de.113555.10": "But it was really a lot of fun. \"",
  "schwaebische.de.113555.11": "Zimmermann also had fun with Steijn Schothorst, with whom he will share his orange sports car in the GT Masters.",
  "schwaebische.de.113555.12": "Despite being only 25 years old, the Dutchman is already experienced in GT racing and was able to help his new team-mate in many ways.",
  "schwaebische.de.113555.13": "\" I'm not a beginner in motorsport, but every new series also brings new challenges, \" says Zimmermann.",
  "schwaebische.de.113555.14": "\" Steijn and I understand each other brilliantly and we have also made enormous progress from session to session at the Lausitzring. \"",
  "schwaebische.de.113555.15": "Exactly there - at the Lausitzring - the GT Masters will also be holding its first race.",
  "schwaebische.de.113555.16": "From July 31, the 33 super sports cars will race through Lausitz.",
  "schwaebische.de.113555.17": "Zimmermann, who is one of 15 serial newcomers, knows the track though.",
  "schwaebische.de.113555.18": "In 2015 he was most recently a guest at the Motodrom.",
  "schwaebische.de.113555.19": "\" It worked quickly and I didn't have much to get used to the track, \" says Zimmermann, who is starting for the Graf Zeppelin racing team from Friedrichshafen.",
  "schwaebische.de.113555.20": "\" The Lausitzring has many fast passages that you have to hit optimally to be fast. \"",
  "schwaebische.de.113555.21": "How fast Zimmermann really is will be revealed in two weeks' time.",
  "schwaebische.de.113555.22": "\" The teams naturally play poker a little during the tests, \" he says.",
  "schwaebische.de.113555.23": "\" Ultimately, however, we are very satisfied and are looking forward to the first weekend at the Lausitzring. \"",
  "schwaebische.de.113555.24": "The race in Brandenburg will be the start of a tightly packed calendar.",
  "schwaebische.de.113555.25": "Seven races are scheduled until the beginning of November.",
  "schwaebische.de.113555.26": "The current situation is that no spectators will be allowed - but there is a prominent guest.",
  "schwaebische.de.113555.27": "Ex-Formula 1 driver Niko Hülkenberg will grab the GT steering wheel at the Nürburgring in mid-August.",
  "wienerzeitung.at.136148.1": "British transport minister caught off guard by quarantine decision",
  "wienerzeitung.at.136148.2": "The decision of the British government to put Spain vacationers under quarantine for two weeks after their return has, according to press reports, caught the country's transport minister off guard.",
  "wienerzeitung.at.136148.3": "Accordingly, Grant Shapps is currently on holiday in Spain of all places, while his colleagues at home decided on the measure on Saturday.",
  "wienerzeitung.at.136148.4": "Due to rising corona numbers in Spain, the cabinet in London removed the country from the list of countries from which entry is possible without quarantine requirements.",
  "wienerzeitung.at.136148.5": "The new regulation applies from today, Sunday, so Shapps will also have to be quarantined after his return.",
  "wienerzeitung.at.136148.6": "In Austria, the government has also imposed quarantine measures for returnees.",
  "wienerzeitung.at.136148.7": "But the rule applies to those who are just on holiday on the cut-off date, only from Saturday, August 1, and was not introduced overnight.",
  "wienerzeitung.at.136148.8": "Incidentally, Spain is still regarded in Austria as one of the \" safe countries \" for which no quarantine in Austria is required.",
  "wienerzeitung.at.136148.9": "\" Many ministers may have known in advance that there is a possibility that a quarantine will be imposed on holiday-makers in Spain, \" commented Labour MP Diane Abbot.",
  "wienerzeitung.at.136148.10": "\" But apparently no one bothered to let Grant Shapp know. \"",
  "wienerzeitung.at.136148.11": "Less than a month after the end of the COVID-19 emergency in Spain and the expiry of the strict curfew, infections in the country are rising again.",
  "wienerzeitung.at.136148.12": "Virologists mainly blame the nightlife for the recent spread.",
  "wienerzeitung.at.136148.13": "Spain is one of Britain's favourite holiday destinations.",
  "wienerzeitung.at.136148.14": "The British government currently advises against unnecessary travel to the Spanish mainland, with the exception of the Canary Islands and Balearic Islands, which are particularly popular with British holidaymakers.",
  "wienerzeitung.at.136148.15": "To date, more than 272,000 infections with the novel coronavirus and more than 28,000 deaths have been registered in Spain.",
  "mz-web.de.376126.1": "Russia: Navy Day: Putin announces hypersonic weapons for warships",
  "mz-web.de.376126.2": "Russian President Vladimir Putin has announced plans to equip warships with state-of-the-art hypersonic weapons to mark Navy Day in his country.",
  "mz-web.de.376126.3": "These weapons, which are unique in the world, would expand the combat capabilities of the Russian naval forces, Putin said on Sunday in St. Petersburg at the central naval parade.",
  "mz-web.de.376126.4": "According to the Interfax agency, the Ministry of Defence also provided information on successful tests of the Zirkon hypersonic rocket built for the navy.",
  "mz-web.de.376126.5": "The hypersonic weapons have a multiple of the speed of sound of around 343 metres per second.",
  "mz-web.de.376126.6": "They are considered weapons of the future.",
  "mz-web.de.376126.7": "Unterwassertropedeo will continue to be built",
  "mz-web.de.376126.8": "Construction will also continue on the atomically equipped underwater torpedo Poseidon, it was said.",
  "mz-web.de.376126.9": "The planned sea drone is planned to destroy coastal targets.",
  "mz-web.de.376126.10": "The president, who himself also sailed a military boat, said that 40 new ships would be put into service with the individual fleet units of the largest country in the world this year alone.",
  "mz-web.de.376126.11": "Russia has such a large coastal area as no other country in the world.",
  "mz-web.de.376126.12": "The navy has been reliably protecting Russia for 300 years, Putin said on the day celebrated by sailors across the country.",
  "mz-web.de.376126.13": "The naval forces also celebrated Marine Day with parades in many other Russian coastal towns.",
  "mz-web.de.376126.14": "In Syria, where Russia is fighting alongside ruler Bashar al-Assad, the military demonstrated strength at a weapons show in the Mediterranean port of Tartus.",
  "mz-web.de.376126.15": "Ammunition was also fired there.",
  "mz-web.de.376126.16": "A video published by the Ministry of Defence showed not only warships, including a submarine, but also combat helicopters and jets.",
  "tt.com.149061.1": "Hurricane \" Hanna \" reaches Texas: Aid made more difficult due to corona",
  "tt.com.149061.2": "Washington - The first hurricane of this year's season over the Atlantic has hit land in Texas.",
  "tt.com.149061.3": "Life-threatening floods, strong winds and heavy rainfall are now threatening parts of the US state, the National Hurricane Center of the US climate agency NOAA announced on Sunday night (local time).",
  "tt.com.149061.4": "Governor Greg Abbott declared a state of emergency for numerous districts.",
  "tt.com.149061.5": "The COVID-19 pandemic raging in Texas is making the work of aid workers more difficult, Abbott continued, according to US media.",
  "tt.com.149061.6": "Evacuees called for caution",
  "tt.com.149061.7": "\" Every hurricane is a huge challenge, \" Abbott said, according to the Houston Chronicle newspaper.",
  "tt.com.149061.8": "Referring to the Texas cyclone, he added, \" This challenge is complicated and exacerbated when you consider it sweeping through an area that is the state's most COVID-19-affected area. \"",
  "tt.com.149061.9": "According to the Johns Hopkins University, around 5,000 people have died in Texas alone as a result of the COVID-19 pandemic.",
  "tt.com.149061.10": "Abbott called on people who had to leave their homes to exercise caution.",
  "tt.com.149061.11": "They should not disregard practices \" to which we have become accustomed, \" such as wearing masks, the governor said, according to CBS.",
  "tt.com.149061.12": "It is important that everyone keeps their distance.",
  "tt.com.149061.13": "Therefore, hotel rooms have also been made available in some places.",
  "tt.com.149061.14": "In addition, tests for corona are to be carried out in emergency shelters.",
  "tt.com.149061.15": "Damage had initially only been reported from the coastal town of Port Mansfield.",
  "tt.com.149061.16": "Storm warning withdrawn again",
  "tt.com.149061.17": "With wind speeds of up to 150 kilometers per hour, \" Hanna \" was hit by land on the island of Padre Island just off the Texas coast, according to information from the authorities.",
  "tt.com.149061.18": "The tropical storm had previously been upgraded to the lowest level one hurricane.",
  "tt.com.149061.19": "For the stretch of coast from Port Mansfield to Sargent, a storm surge warning was first issued and later taken back.",
  "tt.com.149061.20": "Authorities expected a slowdown, while \" Hanna \" moved further inland and headed for northeastern Mexico.",
  "tt.com.149061.21": "\" Douglas \" is moving towards Hawaii",
  "tt.com.149061.22": "In the Pacific, Hurricane \" Douglas \" was on its way to Hawaii in the night to Sunday with wind speeds of around 150 kilometres per hour.",
  "tt.com.149061.23": "The Hurricane Center, however, expected it to weaken further.",
  "tt.com.149061.24": "According to the forecast, it will be near Hawaii's largest islands on Sunday (local time) - then as a storm just below the hurricane threshold.",
  "tt.com.149061.25": "According to a forecast from May, NOAA expected an above-average active hurricane season over the Atlantic this year.",
  "tt.com.149061.26": "Up to ten hurricanes are to be expected from June to the end of November, of which up to six could be very strong cyclones, the authorities had explained.",
  "tt.com.149061.27": "On average, there are six hurricanes per year over the Atlantic, three of which develop into storms of great strength.",
  "tt.com.149061.28": "In view of available climate data and the higher water temperature in the Atlantic and the Caribbean, the probability of a normal season is only 30 percent, that of a below-average even only ten percent, it was said at the time.",
  "tt.com.149061.29": "US President Donald Trump wrote on Twitter that his administration is closely monitoring the storms and is in contact with the affected states.",
  "usinger-anzeiger.de.246516.1": "Four goals denied: Video assistant \" punished \" Sassuolo",
  "usinger-anzeiger.de.246516.2": "Sassuolo's Filip Djuricic lost two goals",
  "usinger-anzeiger.de.246516.3": "Naples - Four goals scored, four goals denied: Sassuolo Calcio experienced a pitch-black evening at the 0: 2 (0: 1) at SSC Naples in the Italian football league Serie A - and was really angry with the referee's video assistant.",
  "usinger-anzeiger.de.246516.4": "\" A festival of non-given goals for Sassuolo.",
  "usinger-anzeiger.de.246516.5": "Never before has the VAR acted so hard against a team, \" commented the \" Corriere dello Sport. \"",
  "usinger-anzeiger.de.246516.6": "Host Napoli had gone into the lead through a goal from full-back Elseid Hisaj in the 8th minute, while Filip Djuricic cheered the equalizer in the 32nd minute.",
  "usinger-anzeiger.de.246516.7": "The Video Assistant Referee (VAR) retracted the hit due to an offside position.",
  "usinger-anzeiger.de.246516.8": "Five minutes later, Djuricic shot the ball into the net again - the VAR intervened again.",
  "usinger-anzeiger.de.246516.9": "The referee team also took back the goals of attacker Francesco Caputo (50th) and Domenico Berardi (61st) following advice from the VAR.",
  "usinger-anzeiger.de.246516.10": "In the injury time Allan made the 2-0 final score for Naples and the bitter evening for Sassuolo perfect.",
  "usinger-anzeiger.de.246516.11": "\" The VAR is worse for Sassuolo than a radar trap on the road and punishes Sassuolo like no team before.",
  "usinger-anzeiger.de.246516.12": "The new technology is setting records, \" writes the \" Gazzetta dello Sport. \"",
  "wn.de.700404.1": "FC Bayern München: Pavard injured",
  "wn.de.700404.2": "MÃ1 ⁄ 4nchen (dpa) - Der Start in die heiße <unk> für die Champions League <unk> für Doublesieger FC Bayern mit <unk>.",
  "wn.de.700404.3": "Hansi Flick, who recovered \" reasonably well \" after a short vacation and a few training days, already has to think about how he can rebuild his successful defence after the injury of world champion Benjamin Pavard after the first team training.",
  "wn.de.700404.4": "The Frenchman, who has the third-most minutes of action behind captain Manuel Neuer and midfield boss Joshua Kimmich, suffered a band injury to his left foot root and threatens to be absent in decisive king-class duels.",
  "wn.de.700404.5": "In the Munich dirty weather, the right-back broke off a training game and was driven off the pitch with a golf kart.",
  "wn.de.700404.6": "How long the unrestricted regular player has to pause in the battle for the title is an open question.",
  "wn.de.700404.7": "An appearance in the second leg of the round of 16 against FC Chelsea on 8 August should hardly be possible, the 24-year-old can hope for the final tournament, which begins in Lisbon on 12 August.",
  "wn.de.700404.8": "Bayern, however, do not want to be stopped by the mishap from training on Sunday.",
  "wn.de.700404.9": "In his personal triple formula, Flick named the three attributes he wants to see from his stars en route to Portugal's capital.",
  "wn.de.700404.10": "His victory-hungry title collectors are to show quality, intensity and concentration in the ideally following 28 days until the king-class final on 23 August.",
  "wn.de.700404.11": "\" We have simply excellently mastered the compulsory tasks with the championship and the trophy.",
  "wn.de.700404.12": "Now it's time to create something special, \" said Flick.",
  "wn.de.700404.13": "Until the people of Munich can concretely deal with the final tournament and previously a training camp in the Algarve, there is, however, the round of 16 obligation against FC Chelsea.",
  "wn.de.700404.14": "After the 3: 0 in the first leg before the corona break, the Londoners should not again become a Bayern nightmare in their home arena as in the lost \" Finale dahoam \" 2012.",
  "wn.de.700404.15": "\" We have to go through the door first.",
  "wn.de.700404.16": "We want to win, create good conditions and build trust with a good game, \" demanded Flick.",
  "wn.de.700404.17": "A test to get you in the mood is scheduled for Friday against Olympique Marseille.",
  "wn.de.700404.18": "With a long speech, Flick had sworn his stars, who had 13 days of vacation after the double, into a one-off August.",
  "wn.de.700404.19": "He welcomed 31 players to Säbener Straße, including the new players around Edel-Einkauf Leroy Sané, who met all new colleagues on the pitch for the first time after his move from Manchester City.",
  "wn.de.700404.20": "\" Like all newcomers, Leroy has fitted in well, \" reported Flick.",
  "wn.de.700404.21": "But instead of talking about the new season, when Sané & amp; Co. are no longer only allowed to train, Flick preferred to talk about the current title project of the German series champion.",
  "wn.de.700404.22": "After days of individual and small-group training, they are now training in team strength for the Londoners, who, in contrast to the Flick ensemble, are in the rhythm of play.",
  "wn.de.700404.23": "After that, the people of Munich could face a quarter-final against FC Barcelona and Lionel Messi, in the semi-finals Real Madrid, Manchester City or Juventus Turin are possible opponents.",
  "wn.de.700404.24": "A path to the final in Lisbon \" is not that easy, \" stressed the head coach, who can rely on the services of his new assistant Miroslav Klose in training from Tuesday on.",
  "wn.de.700404.25": "The World Cup record scorer Klose and Flick know of so many a joint tournament preparation, which is particularly important in the 0-on-100 attunement.",
  "wn.de.700404.26": "Working with his current team is \" a pleasure, \" praised Flick.",
  "wn.de.700404.27": "The \" focus on winning \" is an impressive trait of his team.",
  "wn.de.700404.28": "At the tournament with nine-man teams, it was also ambitious on Sunday.",
  "wn.de.700404.29": "All of the top performers were there, including Thiago, who wants to emigrate, and defender David Alaba, whose whereabouts are not guaranteed beyond the king-class season.",
  "salzburg.com.306641.1": "Formula 1 needs a special rule to choose its world champion.",
  "salzburg.com.306641.2": "Since it is not possible to drive on the required number of continents, the FIA has to improvise to award the World Championship titles.",
  "salzburg.com.306641.3": "However, all America races were cancelled.",
  "salzburg.com.306641.4": "Racing calendar is becoming ever more concrete",
  "salzburg.com.306641.5": "The racing calendar for the current Formula 1 season continues to take shape.",
  "salzburg.com.306641.6": "In addition to the ten confirmed Grand Prix so far, three more race tracks were added during the week.",
  "salzburg.com.306641.7": "In October, there will be races at the Nürburgring in Germany and in Portimão, Portugal.",
  "salzburg.com.306641.8": "On the first of November, Lewis Hamilton and Co. will fight for championship points on the traditional Italian race track in Imola.",
  "salzburg.com.306641.9": "As things stand at present, the 2020 racing calendar thus comprises 13 races.",
  "salzburg.com.306641.10": "\" We are pleased to continue to make great strides in completing our plans for the 2020 season, \" said Formula One boss Chase Carey.",
  "salzburg.com.306641.11": "In total, 15 to 18 races in the premier class of motorsport are to be completed in this extraordinary season.",
  "salzburg.com.306641.12": "Formula 1 wants to close its season in Asia.",
  "salzburg.com.306641.13": "The final race calendar is to be fixed and published in the coming weeks.",
  "salzburg.com.306641.14": "According to media reports, appearances in Vietnam and Malaysia could still take place at the end of November before the already officially targeted races in Bahrain and Abu Dhabi in December.",
  "salzburg.com.306641.15": "Regulations call for races on three continents",
  "salzburg.com.306641.16": "However, the regulations of Formula 1 require at least races on three continents for the awarding of the World Championship.",
  "salzburg.com.306641.17": "Even if, as currently planned, it is only driven on two continents, there should be a world champion.",
  "salzburg.com.306641.18": "With the help of a special rule, the FIA wants to award the titles citing \" exceptional circumstances \" due to the corona virus pandemic.",
  "salzburg.com.306641.19": "The traditional start to the season in Australia in March had to be cancelled at short notice due to the looming COVID-19 crisis.",
  "salzburg.com.306641.20": "A return to the continent later this year is not an issue.",
  "salzburg.com.306641.21": "In addition, Formula 1 will not be a guest in America this year.",
  "salzburg.com.306641.22": "Cancellation meets with criticism in Brazil",
  "salzburg.com.306641.23": "Due to the tense corona situation, the races in Canada, the USA, Mexico and Brazil will not take place.",
  "salzburg.com.306641.24": "\" We look forward to being with them again next season, \" Carey explained.",
  "salzburg.com.306641.25": "The cancellation of the American races met with criticism above all in Brazil: \" The cancellation did not come as a surprise to us, but we cannot accept the reasons for this, \" said Tamas Rohonyi, promoter of the Grand Prix in São Paulo.",
  "salzburg.com.306641.26": "For example, infections in the São Paulo area are significantly lower than in other regions of Brazil.",
  "salzburg.com.306641.27": "The concerns of some teams not wanting to drive in Brazil would also not justify a cancellation.",
  "salzburg.com.306641.28": "One is prepared for the required security measures.",
  "soester-anzeiger.de.151520.1": "Greta Thunberg: Evil look against Donald Trump went around the world",
  "soester-anzeiger.de.151520.2": "Greta Thunberg spoke about her meeting with US President Donald Trump.",
  "soester-anzeiger.de.151520.3": "Greta Thunberg war in der <unk> Latenacht-Show von Stephen Colbert per Videoschalte zu Gast und <unk> im Interview, was sie bei <unk> mit Donald Trump im <unk> hat.",
  "soester-anzeiger.de.151520.4": "Klimaatkivistin Greta Thunberg war per Videoschalte zu Gast in <unk> US-Latenacht-Show.",
  "soester-anzeiger.de.151520.5": "Among other things, she talked about her fight against the powerful of the world.",
  "soester-anzeiger.de.151520.6": "The teenager also spoke about her famous \" evil eye \" during her encounter with Donald Trump.",
  "soester-anzeiger.de.151520.7": "New York City - In the past two years, climate activist Greta Thunberg has drawn attention to herself with her tireless commitment to the \" Fridays For Future \" movement.",
  "soester-anzeiger.de.151520.8": "Now she spoke in a well-known late-night show about her plans for the future as well as her meeting with US President Donald Trump at the UN climate summit last year.",
  "soester-anzeiger.de.151520.9": "Latenight presenter Stephen Colbert greeted the 17-year-old Thunberg on Tuesday in your show and conducted a longer interview with the Swede.",
  "soester-anzeiger.de.151520.10": "She spoke not only about her fight against climate change, but also about her conflict with the world's powerful.",
  "soester-anzeiger.de.151520.11": "\" There are some things that surprised me, \" she said.",
  "soester-anzeiger.de.151520.12": "\" How far people are going to steer the focus away from the climate crisis, \" she said.",
  "soester-anzeiger.de.151520.13": "\" Everything from organised hate campaigns to threats just because a group of children are taking to the streets, \" she said.",
  "soester-anzeiger.de.151520.14": "Heads of state and leading politicians who scoff at her on social media or even try to silence her find her \" funny \" because the reactions show her \" because they have no other answer. \"",
  "soester-anzeiger.de.151520.15": "It became particularly interesting at the end of the interview, when Greta Thunberg was asked about a well-known scene in which she cast a bitterly evil look after US President Trump.",
  "soester-anzeiger.de.151520.16": "At the UN Climate Summit 2019 in New York, for which the activist sailed across the Atlantic, her expressive gaze was captured by the cameras and has since been seen by countless people on the Internet.",
  "soester-anzeiger.de.151520.17": "The short clip resulted in a GIF, an animated image that ultimately became one of the most commonly used images for Trump opponents.",
  "soester-anzeiger.de.151520.18": "But what did the 17-year-old think about the US president at that moment?",
  "soester-anzeiger.de.151520.19": "To the relatively open question posed by Stephen Colbert, she answered only briefly and dryly: \" To be honest, I think that needs no further explanation. \"",
  "soester-anzeiger.de.151520.20": "The experienced satirist Colbert had probably not reckoned with the quick-witted answer and briefly disappeared laughing from the picture.",
  "soester-anzeiger.de.151520.21": "With her \" How dare you? \" speech on the principles of climate protection, she was remembered by many at the climate conference.",
  "morgenpost.de.276366.1": "Ex-Dortmunder Immobile mit Dreierpack für Lazio Rom",
  "morgenpost.de.276366.2": "Ciro Immobile is now on a par with Bavaria's Robert Lewandowski in the race for Europe's Golden Shoe.",
  "morgenpost.de.276366.3": "The former Dortmund Ciro Immobile still has the best chances of becoming the top scorer in the Italian football championship.",
  "morgenpost.de.276366.4": "The former BVB pro contributed three goals to the 5: 1 (1: 1) victory of Lazio Rome at Hellas Verona, including two converted penalties in the aftermath of both halves.",
  "morgenpost.de.276366.5": "The 30-year-old from fourth in the standings now has 34 goals on his account for two games of the season before the end - Robert Lewandowski from FC Bayern Munich scored just as many in the past Bundesliga season.",
  "morgenpost.de.276366.6": "In Italy, Cristiano Ronaldo follows with 30 goals so far, the Portuguese superstar met with the front runner in the evening on Sampdoria Genoa.",
  "mittelbayerische.de.307290.1": "Fleetwood Mac co-founder Peter Green died",
  "mittelbayerische.de.307290.2": "His life was like a rollercoaster ride: After a rapid ascent with Fleetwood Mac, it went steeply downhill and then slowly uphill again.",
  "mittelbayerische.de.307290.3": "Now the blues rock guitarist Peter Green has died at the age of 73.",
  "mittelbayerische.de.307290.4": "Ingenious guitarist, drug junkie, cult fan: The co-founder of the band Fleetwood Mac, Peter Green, is dead.",
  "mittelbayerische.de.307290.5": "He died peacefully in his sleep at the age of 73, informed family members on Saturday in an official statement, a further statement would be announced for the next few days.",
  "mittelbayerische.de.307290.6": "Top musicians like Peter Frampton praised Green as one of the best blues and rock guitarists.",
  "mittelbayerische.de.307290.7": "Mick Fleetwood spoke in an emotional reaction of a \" monumental loss \" for all past and present members of the band Fleetwood Mac.",
  "mittelbayerische.de.307290.8": "The drummer Fleetwood and the guitarist Green had founded the now long-legendary band in London in 1967, his dreamy instrumental hit \" Albatross \" remains unforgotten to this day.",
  "mittelbayerische.de.307290.9": "The musician's life (\" The End Of The Game, \" \" In The Skies \") resembled a rollercoaster ride.",
  "mittelbayerische.de.307290.10": "With Fleetwood Mac, Green experienced a rapid rise - the band celebrated their greatest successes but then without him.",
  "mittelbayerische.de.307290.11": "There is said to have been a dispute, among other things, because Green wanted to donate all of the group's profits to charity.",
  "mittelbayerische.de.307290.12": "He began to perform in wide robes and with a large crucifix.",
  "mittelbayerische.de.307290.13": "Psychological problems are also said to have played a role.",
  "mittelbayerische.de.307290.14": "Already three years after the foundation Green left the band in 1970.",
  "mittelbayerische.de.307290.15": "A social decline followed.",
  "mittelbayerische.de.307290.16": "The blues rock guitarist suffered from drug abuse and schizophrenia, as biographers reported.",
  "mittelbayerische.de.307290.17": "For a long time, Green was treated in psychiatry.",
  "mittelbayerische.de.307290.18": "During much of the 1970s, the musician disappeared from the scene.",
  "mittelbayerische.de.307290.19": "He is said to have temporarily lived on the street, worked as a cemetery gardener and spent some time in an Israeli kibbutz.",
  "mittelbayerische.de.307290.20": "Green was born in 1946 to a Jewish working-class family in the London borough of Bethnal Green.",
  "mittelbayerische.de.307290.21": "Already at a young age he was enthusiastic about US blues musicians such as B.B. King and Muddy Waters.",
  "mittelbayerische.de.307290.22": "At the age of eleven he learned his first guitar chords.",
  "mittelbayerische.de.307290.23": "At the age of 15, the teenager began to play the guitar professionally and five years later got the chance to stand on stage as lead guitarist for the instrumental band Peter B's Looners.",
  "mittelbayerische.de.307290.24": "A little later he was engaged as a replacement for his idol Eric Clapton at the Bluesbreakers.",
  "mittelbayerische.de.307290.25": "In the midst of the blues boom, Green founded Fleetwood Mac in the summer of 1967 together with his Bluesbreakers colleagues Mick Fleetwood and John McVie.",
  "mittelbayerische.de.307290.26": "The song \" Albatross, \" composed by Green, brought the group their first number one hit in the winter of 1968 / 69 and catapulted them to the top of the British music scene.",
  "mittelbayerische.de.307290.27": "But the rapid rise soon showed its downsides: Green could not cope with the media hype, his experiments with the drug LSD became more and more extreme.",
  "mittelbayerische.de.307290.28": "He later commented on life between music and addiction in an interview: \" The worst thing that happened to me in life are the drugs - the best thing was to land a number 1 hit. \"",
  "mittelbayerische.de.307290.29": "Towards the end of the decade, Green surprisingly achieved a respectable success in 1979 with an album inspired by religious themes.",
  "mittelbayerische.de.307290.30": "Fleetwood Mac meanwhile swam without him in a new formation on a wave of success.",
  "mittelbayerische.de.307290.31": "Their 1977 album \" Rumours \" sold more than 40 million copies worldwide.",
  "mittelbayerische.de.307290.32": "Despite various small solo successes, Green did not make a major comeback until he went new to the start in 1996 with a group of musician friends.",
  "mittelbayerische.de.307290.33": "The British \" Daily Telegraph \" spoke at the time of a rock star who had returned to earth.",
  "mittelbayerische.de.307290.34": "Free of drugs, Green released several albums with the Peter Green Splinter Group until the band disbanded in 2004.",
  "mittelbayerische.de.307290.35": "For music experts, he was already a blues legend during his lifetime - and with his gentle sound, one of the most influential guitarists of the past decades."
}