{
  "schwaebische.de.113476.1": "Biker reacts lighting-fast and prevents the worst",
  "schwaebische.de.113476.2": "On Friday evening, there was a traffic accident on the country road between Machtolsheim and Merklingen, where the motorcyclist only suffered minor injuries thanks to his quick reaction.",
  "schwaebische.de.113476.3": "Car driver doesn’t see biker",
  "schwaebische.de.113476.4": "A 44-year old car driver coming from Merklingen wanted to make a left turn onto country road 1230 towards Machtolsheim around 9:30 p.m. in her VW.",
  "schwaebische.de.113476.5": "She did not see the 24-year old motorcyclist coming from Nellingen who had the right of way.",
  "schwaebische.de.113476.6": "During the collision, the hand brake and foot brake lever flew off",
  "schwaebische.de.113476.7": "The biker tried to evade the car, but still hit the rear of the vehicle.",
  "schwaebische.de.113476.8": "Grazing the car caused the Suzuki’s hand and foot brake levers to be torn off and the driver was no longer able to brake.",
  "schwaebische.de.113476.9": "Alert, he steered his motorcycle into the median strip next to the roadway and let the motorcycle coast to a stop there.",
  "schwaebische.de.113476.10": "Biker suffers leg injury",
  "schwaebische.de.113476.11": "The biker did suffer a leg injury from the impact with the car and had to be treated at a hospital.",
  "np-coburg.de.105627.1": "Mamming: Coronavirus mass infections: 174 farmhands infected",
  "np-coburg.de.105627.2": "Following a coronavirus mass infection in a large vegetable farm in Mamming in lower Bavaria, nearly 500 people are under quarantine and not allowed to leave the farm.",
  "np-coburg.de.105627.3": "A security service is monitoring the confinement.",
  "np-coburg.de.105627.4": "A total of 174 farmhands tested positive for the coronavirus pathogen Sars-CoV-2 during mass testing, as the district office of Dingolfing-Landau announced on Saturday evening.",
  "np-coburg.de.105627.5": "“To prevent further spread, we unfortunately need to take this step to protect the population,” stated district administrator Werner Bumeder (CSU).",
  "np-coburg.de.105627.6": "Seven employees were previously infected on the farm - this was the reason for the mass testing.",
  "np-coburg.de.105627.7": "The business is a large vegetable farm, which cultivates raspberries, cucumbers, cabbages and beets - but the cucumbers are only for pickling jars.",
  "np-coburg.de.105627.8": "Mamming is a rural community with approximately 3,300 residents, not far from Dingolfing’s large BMW plant.",
  "np-coburg.de.105627.9": "Bumeder appealed to the citizens to stay calm: “According to our information, this is a closed group of people.”",
  "np-coburg.de.105627.10": "On the farm, infected employees were kept separated from non-infected employees, and the premises are now surrounded by a fence.",
  "np-coburg.de.105627.11": "The Green and SPD parties blamed the state government.",
  "np-coburg.de.105627.12": "The two opposing factions accused Minister-President Markus Söder (CSU) and his cabinet of failing to control the seasonal workers’ accommodation.",
  "np-coburg.de.105627.13": "“This could pay dearly if local infections like this spread and regional lockdowns have to be arranged,” said Jürgen Mistol, the parliamentary director of the Green Party.",
  "np-coburg.de.105627.14": "The SPD sees it very similarly: “After the coronavirus outbreak in the Wiesenhof butchery in mid-May, we called for a special control program, including for farms with seasonal workers,” said environmental expert Florian von Brunn.",
  "np-coburg.de.105627.15": "“The hygiene conditions in the workplace and the living conditions need to be heavily controlled, in our opinion.",
  "np-coburg.de.105627.16": "Obviously this didn’t happen.”",
  "np-coburg.de.105627.17": "The outbreak happened “on cue.”",
  "abendzeitung-nuernberg.de.119238.1": "Aidenbachstrasse underground station: Dangerous brawl: 19-year old falls to track bed after being pushed",
  "abendzeitung-nuernberg.de.119238.2": "During an argument between two groups of youths at the Aidenbachstrasse underground station, a 19-year old was pushed to the ground and slipped into the track bed.",
  "abendzeitung-nuernberg.de.119238.3": "Obersendling - At around 4:15 p.m. on Friday, there was a quarrel between two groups of youths at Aidenbachstrasse underground station.",
  "abendzeitung-nuernberg.de.119238.4": "A passer-by alerted the police, and a number of officers attended the scene.",
  "abendzeitung-nuernberg.de.119238.5": "Initial inquiries indicate that a youth (17) from Munich pushed a 19-year old man to the floor.",
  "abendzeitung-nuernberg.de.119238.6": "The young man then slipped over the edge of the platform and fell into the track bed.",
  "abendzeitung-nuernberg.de.119238.7": "Members of the 17-year old’s group helped the man who had fallen to climb back on to the platform.",
  "abendzeitung-nuernberg.de.119238.8": "There was no danger from an oncoming train.",
  "abendzeitung-nuernberg.de.119238.9": "As reported by the police, the two young people then resumed their dispute.",
  "abendzeitung-nuernberg.de.119238.10": "The 17-year old initially fled from the scene, but his identity was later verified.",
  "abendzeitung-nuernberg.de.119238.11": "His father accompanied him to police station number 29.",
  "abendzeitung-nuernberg.de.119238.12": "The 17-year old is under investigation for causing bodily harm.",
  "landeszeitung.de.13223.1": "Report: Seehofer pushes for longer data retention",
  "landeszeitung.de.13223.2": "Data retention is currently suspended.",
  "landeszeitung.de.13223.3": "But according to a media report, the Federal Minister of the Interior, Horst Seehofer, is calling for an extension of the retention period.",
  "landeszeitung.de.13223.4": "His aim is to strengthen the fight against child abuse.",
  "landeszeitung.de.13223.5": "According to a media report, Federal Minister of the Interior Horst Seehofer (CSU) is calling for data retention to be extended - for six months rather than ten weeks.",
  "landeszeitung.de.13223.6": "As “Bild am Sonntag” reports, Seehofer asked Justice Minister Christine Lambrecht (SPD) for a quick change to the law in a letter.",
  "landeszeitung.de.13223.7": "It reports that Seehofer’s intention is to strengthen measures against child abuse.",
  "landeszeitung.de.13223.8": "He believes it is a good idea “to make urgently required changes to the law now”, the paper quotes the letter.",
  "landeszeitung.de.13223.9": "Data retention is currently suspended.",
  "landeszeitung.de.13223.10": "An ECJ decision on it is still outstanding.",
  "landeszeitung.de.13223.11": "However, Seehofer wants the changes beforehand so that they can be applied immediately if the verdict is positive, the report goes on to say.",
  "landeszeitung.de.13223.12": "A Justice Ministry spokesman told the paper that they could only really look to see whether legal change is necessary once the courts have reached a decision.",
  "landeszeitung.de.13223.13": "In the fight against child abuse and child pornography, Seehofer and the federal states’ interior ministers had previously argued in favor of data retention back in June.",
  "bild.255016.1": "NBA: Strip club problem for Clippers star Lou Williams",
  "bild.255016.2": "Trouble in the NBA!",
  "bild.255016.3": "Lou Williams (33), basketball pro with the Los Angeles Clippers, had supposedly left the tournament accommodation in Disney World in Orlando/Florida with permission to attend a funeral.",
  "bild.255016.4": "But according to US media reports, he visited the “Magic City” strip club in Atlanta that evening.",
  "bild.255016.5": "Williams, who, according to ESPN, has apparently admitted to the visit, is back in isolation and being tested every day for Covid-19.",
  "bild.255016.6": "The reason for his visit? Chicken wings.",
  "bild.255016.7": "Back in February last year, “Sweet Lou”, as he is known in the NBA, expressed his liking for those same wings.",
  "bild.255016.8": "The American wrote, \"Magic City and Blue Flame (another strip club in Atlanta, Ed. ) have the best wings in the city”.",
  "bild.255016.9": "On Sunday NBA insider Shams Charania announced on Twitter that the NBA had ordered Williams to go into quarantine for ten days.",
  "bild.255016.10": "This means that the Clippers star will miss the first two official games after the test game phase.",
  "bild.255016.11": "The NBA is aiming to play out the coronavirus season in Disney World.",
  "bild.255016.12": "The best 22 teams are currently playing training games in preparation for the season finale which begins on Friday night.",
  "np-coburg.de.105625.1": "Söder makes a statement about coronavirus situation after mass infections",
  "np-coburg.de.105625.2": "Munich - Health Minister Melanie Huml (CSU) already announced a testing offensive for large farms on Sunday.",
  "np-coburg.de.105625.3": "The press conference can be viewed live on our homepage.",
  "np-coburg.de.105625.4": "The case in Mamming in the district of Dingolfing-Landau has frightened authorities and politicians.",
  "np-coburg.de.105625.5": "There are currently almost 500 harvesting workers from several countries working on the large vegetable farm, and over one third of them are infected with the coronavirus pathogen.",
  "np-coburg.de.105625.6": "The farm is now under quarantine and is blocked off with fencing.",
  "np-coburg.de.105625.7": "No one is allowed to leave the premises, food is being delivered.",
  "np-coburg.de.105625.8": "The authorities are now offering free coronavirus tests to the almost 3,300 residents of the municipality.",
  "np-coburg.de.105625.9": "Since the farmhands had little contact with the local population, the district office is currently assuming that the infections have not spread beyond the farm.",
  "kurier.at.204625.1": "“Pangs of conscience”: Confession of the alleged Nantes arsonist",
  "kurier.at.204625.2": "“My client has cooperated,” lawyer Quentin Chabert told the newspaper.",
  "kurier.at.204625.3": "The defense counsel added, “He very much regrets his actions, and his confession came as a relief to him”.",
  "kurier.at.204625.4": "His client was “plagued by pangs of conscience and upset by the extent of the damage”.",
  "kurier.at.204625.5": "The prosecution service say that, if he is convicted, the man faces ten years in prison and a 150,000 euro fine.",
  "kurier.at.204625.6": "Last Saturday night, the Gothic St Peter and St Paul Cathedral in Nantes was severely damaged by a fire.",
  "kurier.at.204625.7": "The fire broke out at three separate locations in the church.",
  "kurier.at.204625.8": "Laboratory investigations firmed up the suspicion of arson.",
  "kurier.at.204625.9": "The suspect now in custody was detained just hours after the fire.",
  "kurier.at.204625.10": "But after a day he was released.",
  "kurier.at.204625.11": "The man works for the Nantes diocese in a voluntary capacity and he was responsible for locking up the cathedral on the evening before the fire.",
  "kurier.at.204625.12": "As there was no evidence of forced entry into the church, he quickly came under the scrutiny of the investigators.",
  "infranken.de.309597.1": "Discussion about scrapping the 50+1 rule",
  "infranken.de.309597.2": "Former DFB President Reinhard Grindel has recommended thought be given to scrapping the 50+1 rule.",
  "infranken.de.309597.3": "“German football should at least discuss setting conditions and clear rules for investors before the EU Commission creates any fait accompli,” Grindel told “Bild am Sonntag”.",
  "infranken.de.309597.4": "He said, “In any case the 50+1 rules don’t work for those clubs that are most likely to threaten Bayern and Dortmund - look at Leipzig or Leverkusen.",
  "infranken.de.309597.5": "In any case, you can’t get around the debate as to whether it shouldn’t be made easier for clubs that are aiming to break into this grouping to engage investors.",
  "infranken.de.309597.6": "But he doubts whether there is a willingness within the German football league to allow majority shareholdings which are prohibited by the 50+1 rule in the Bundesliga.",
  "infranken.de.309597.7": "“There is a legal risk involved in putting up investment barriers around the Bundesliga as a business hub in a European internal market,” said Grindel.",
  "infranken.de.309597.8": "The former DFB boss sees a danger that “the attempts to create a greater competitive balance in the Bundesliga could, in the end, merely weaken the competitiveness of our top clubs at European level, but not lead to more suspense in the championship”.",
  "infranken.de.309597.9": "Even evenly distributing TV monies will not have any decisive effect.",
  "infranken.de.309597.10": "“FC Bayern have revenues of 750 million euros, Borussia Dortmund 500 million and RB Leipzig 300 million.",
  "infranken.de.309597.11": "So even between the top three clubs there are immense differences.",
  "infranken.de.309597.12": "The other 15 clubs have an average budget of 130 million,” explained the 58 year old.",
  "infranken.de.309597.13": "Looking back, Grindel feels betrayed.",
  "infranken.de.309597.14": "“Unfortunately, there were individuals who noticed that error and went to the press rather than speak to me about it,” said Grindel about his acceptance of an expensive watch, which led to his resignation in April 2019.",
  "infranken.de.309597.15": "“On a human level, that hurt me a lot”.",
  "infranken.de.309597.16": "He had received the gift, valued at around 11,000 euros, from a Ukrainian functionary.",
  "infranken.de.309597.17": "“I committed a compliance violation and it was right to accept the consequences,” said Grindel.",
  "infranken.de.309597.18": "“I was completely transparent and honest about the dubious gift of the watch.",
  "infranken.de.309597.19": "Many people at the DFB knew about it”.",
  "infranken.de.309597.20": "He had never “made any secret of the gift”, affirmed the 58 year old.",
  "infranken.de.309597.21": "“You might call that naive, but this type of transparency was the complete opposite of corruption”.",
  "faz.79601.1": "\"Black Lives Matter\": Casualties and one dead",
  "faz.79601.2": "In the United States there has been an upsurge in protests against police violence as a result of Donald Trump’s deployment of federal police in several cities.",
  "faz.79601.3": "There were clashes between demonstrators and police in various cities on Saturday.",
  "faz.79601.4": "Three people were injured in Louisville, while 16 people were detained in Seattle.",
  "faz.79601.5": "In Austin, one person was fatally shot as a demonstration was crossing a junction.",
  "faz.79601.6": "There had also been clashes during protests against racism and police violence in Portland previously.",
  "faz.79601.7": "On Saturday night the security forces, including federal police agents, deployed tear gas and dispersed demonstrators with force.",
  "faz.79601.8": "On Saturday hundreds of demonstrators, some armed, marched through Louisville in Kentucky and demanded that those responsible for the death of Breonna Taylor be held to account.",
  "faz.79601.9": "In March, the 26 year old student was shot in her apartment in Louisville during a drug raid.",
  "faz.79601.10": "The raid was targeting someone else who did not even live there, and no drugs were found.",
  "faz.79601.11": "On Saturday, when a member of a group calling itself the Armed Coalition of Black Americans fired a shot, three people were wounded.",
  "faz.79601.12": "According to broadcaster NBC, they were taken to hospital.",
  "faz.79601.13": "None of them was in a life-threatening condition.",
  "faz.79601.14": "The police formed barricades because counter-demonstrators from a white militia had also gathered.",
  "faz.79601.15": "In the end, the two groups did not clash.",
  "faz.79601.16": "In Austin, Texas, a person in a “Black Lives Matter” march was shot and killed.",
  "faz.79601.17": "According to some reports, the police have taken a suspect into custody.",
  "faz.79601.18": "They have not yet provided any further details about the circumstances surrounding the incident.",
  "faz.79601.19": "According to the New York Times, Mayor Steve Adler stated that, like many people in the city, he was “heartbroken and stunned” by what had happened.",
  "faz.79601.20": "On Saturday, demonstrators also clashed with police in the American city of Seattle.",
  "faz.79601.21": "They set fire to construction trailers in front of a youth detention center, and the police deployed flashbangs and pepper spray.",
  "faz.79601.22": "The “Seattle Times” reported that 16 people were detained for resisting police or for bodily harm.",
  "faz.79601.23": "A court building was set on fire in the city of Oakland in California.",
  "faz.79601.24": "A small group of demonstrators smashed windows, set off fireworks and blinded police officers with lasers, the Oakland police reported late on Saturday evening (local time).",
  "faz.79601.25": "The fire was quickly extinguished.",
  "faz.79601.26": "In Aurora, a suburb of Denver in Colorado, a car drove through a crowd of people who were demonstrating on a freeway.",
  "faz.79601.27": "As the police reported, one of the demonstrators fired a weapon, and at least one person was injured and taken to hospital.",
  "faz.79601.28": "There, too, windows in a court building were smashed and a fire was started, police reported.",
  "faz.79601.29": "An investigation has begun.",
  "infranken.de.309607.1": "Rakoczi in Bad Kissingen: Historic costumes despite virus",
  "infranken.de.309607.2": "Even though the spa town lacked the big party atmosphere, both visitors and performers enjoyed the flair of the alternative Rakoczi program.",
  "infranken.de.309607.3": "It was unusual for visitors, performers and organisers alike. The Rakoczi weekend with no Rakoczi party.",
  "infranken.de.309607.4": "However, even if the big party was absent from the town center, many people still got to enjoy the alternative, Covid-compliant program, including the crowds of people and highlights such as the Saale burning, the Rakoczi ball and the parade.",
  "infranken.de.309607.5": "“I think we succeeded in creating plenty of Rakoczi flair,” said Spa Manager Sylvie Thormann.",
  "infranken.de.309607.6": "It went down well with the guests.",
  "infranken.de.309607.7": "In principle, it was a return to the beginnings of the Rakoczi Festival, when everything focused on the historic aspects.",
  "infranken.de.309607.8": "Pleasant atmosphere",
  "infranken.de.309607.9": "Vesna Konhäuser has been attending the Rakoczi Festival in Bad Kissingen with her husband for over 25 years.",
  "infranken.de.309607.10": "She did so in this Covid year, too.",
  "infranken.de.309607.11": "The couple settled down at the Luitpold Casino, watched the historic characters promenade, and listened to live Cuban music from the casino’s restaurant.",
  "infranken.de.309607.12": "“I’m think it’s still really pleasant like this,” said Konhäuser.",
  "infranken.de.309607.13": "She wasn’t missing the crowds of people which are usually associated with the Rakoczi.",
  "infranken.de.309607.14": "However, she was missing the usual program highlights, particularly the burning Saale on Friday evening, the historic parad,e and the closing firework display on Sunday evening.",
  "infranken.de.309607.15": "“It’s certainly a shame.",
  "infranken.de.309607.16": "The weather was absolutely spot-on this year,” she felt.",
  "infranken.de.309607.17": "Rakoczi horse show to be held again",
  "infranken.de.309607.18": "For some of those portraying the historic spa guests, the alternative program meant more work.",
  "infranken.de.309607.19": "For example, for Christina Gold who, in a normal year, takes part in the parade where she can be seen on the spa garden cafe’s carriage.",
  "infranken.de.309607.20": "This year she spent Saturday and Sunday walking around town in her costume.",
  "infranken.de.309607.21": "“It’s certainly more effort, we usually have things easier,” she said.",
  "infranken.de.309607.22": "The riding club had less to do, even though a few riders were trotting around the park.",
  "infranken.de.309607.23": "“We really hope that the riders’ quadrille will be held again next year,” said President Ulrike Waldhofen.",
  "infranken.de.309607.24": "She said that a Rakoczi horse show would also be held again in 2021 after a hiatus of several years.",
  "morgenpost.de.276358.1": "28 coronavirus cases at Spanish second division club Fuenlabrada",
  "morgenpost.de.276358.2": "Spanish second division football club Fuenlabrada is slipping ever deeper into a crisis due to a coronavirus outbreak.",
  "morgenpost.de.276358.3": "One blow has followed another since the newcomer from near Madrid flew to a game in the city of A Coruña on 20th July despite some cases of coronavirus.",
  "morgenpost.de.276358.4": "By Sunday 28 players or team members had tested positive, with one hospitalized, the club reported.",
  "morgenpost.de.276358.5": "Until now Fuenlabrada, from the eponymous town south-west of Madrid, had had a chance of reaching the promotion playoffs.",
  "morgenpost.de.276358.6": "Now they are even threatened with relegation to the second division’s B Group.",
  "morgenpost.de.276358.7": "The match against Deportivo La Coruña last Monday was canceled at the last moment, the public prosecutor was investigating a possible offence against public health, and the leading sports authority, the CSD, was considering imposing relegation on the club.",
  "morgenpost.de.276358.8": "The players and other team members are in quarantine in a hotel.",
  "morgenpost.de.276358.9": "“They were given no fresh towels and no shower gel until their sixth day of quarantine,” wrote sports paper “AS”.",
  "morgenpost.de.276358.10": "Photos show that players have hung up underwear and club clothing in their hotel rooms after apparently having had to wash them themselves.",
  "morgenpost.de.276358.11": "Neither had the bedding been washed for five days.",
  "morgenpost.de.276358.12": "Food is another problem.",
  "morgenpost.de.276358.13": "It is neither good nor enough,” wrote “AS”.",
  "morgenpost.de.276358.14": "The club’s management stated that they are satisfied with the hotel.",
  "morgenpost.de.276358.15": "The club’s lawyer, Javier Tebas Llanas, hit back at the accusation that they had committed an offence against public health.",
  "morgenpost.de.276358.16": "Javier Tebas, who is the son of the President of Spain’s Primera Liga, said that they had not contravened the football association’s coronavirus regulations, reported news agency Europa Press and sports paper “Marca”.",
  "morgenpost.de.276358.17": "Before flying, four people had been infected prior to 19th July, and they had all isolated and did not travel.",
  "morgenpost.de.276358.18": "All the players and team members were retested immediately before the flight to A Coruña.",
  "morgenpost.de.276358.19": "Once the team was in A Coruña “five or six” more team members then tested positive for coronavirus.",
  "morgenpost.de.276358.20": "The game was cancelled 60 minutes before kick-off, said Tebas Llanas.",
  "mainpost.de.409271.1": "Police forced to catch runaway horses near Dampfach",
  "mainpost.de.409271.2": "Two animals had got onto the road.",
  "mainpost.de.409271.3": "The police led them back to their owner.",
  "mainpost.de.409271.4": "Shortly before 6 am on Sunday morning, a road user reported that there were two runaway horses on the slip road between the Donnersdorf/Steinsfeld junction and the Theres motorway access.",
  "mainpost.de.409271.5": "When the officers arrived, the horses were between the slip road and the village of Dampfach once more.",
  "mainpost.de.409271.6": "Once the officers had gained the horses’ trust near Dampfach, they allowed a rope that had been brought in the patrol car to be placed around them.",
  "azonline.de.86610.1": "Cyclist Tony Martin: May extend career",
  "azonline.de.86610.2": "Time trial specialist Tony Martin is considering extending his career.",
  "azonline.de.86610.3": "Frankfurt/Main - Seven time world champion time trialist Tony Martin can certainly see himself continuing his cycling career.",
  "azonline.de.86610.4": "“At the moment I’m talking with the team to work out exactly how we can continue,” the 35-year old told the \"Frankfurter Allgemeine Sonntagszeitung\".",
  "azonline.de.86610.5": "Martin is currently employed by Dutch team Jumbo-Visma and, prior to the coronavirus break, he had been thinking about ending his career after this year.",
  "azonline.de.86610.6": "The negotiations with his team include discussing the number of race days, he said.",
  "azonline.de.86610.7": "Plus other issues that would affect him as a father, he added.",
  "azonline.de.86610.8": "After falling, he used to get up and his first thought was, “Get back on the bike quickly!",
  "azonline.de.86610.9": "Now, as th father of a little girl, I think: what if?”.",
  "azonline.de.86610.10": "Martin admitted that there are issues that he finds increasingly difficult.",
  "azonline.de.86610.11": "“But it did me good, during the virus, to see what I’ve got from cycling and how much I enjoy it”.",
  "azonline.de.86610.12": "The time trial specialist’s next race will be the Tour de l'Ain (5th to 9th August).",
  "nordbayerischer-kurier.de.54331.1": "Bavaria: At least four dead on Bavaria’s roads at the weekend",
  "nordbayerischer-kurier.de.54331.2": "The fine weather drew bikers onto the roads in many places.",
  "nordbayerischer-kurier.de.54331.3": "For at least three people, their bike ride ended in death.",
  "nordbayerischer-kurier.de.54331.4": "An 18 year old pedestrian was also killed.",
  "nordbayerischer-kurier.de.54331.5": "Schönthal - Several people, mostly young, died on Bavaria’s roads at the weekend.",
  "nordbayerischer-kurier.de.54331.6": "Near Schönthal (Cham rural district) on Sunday, an 18 year old woman riding a motorbike was hit by an oncoming car that crossed into her lane.",
  "nordbayerischer-kurier.de.54331.7": "Why the vehicle strayed into her lane was initially unclear.",
  "nordbayerischer-kurier.de.54331.8": "In Upper Bavaria on Saturday, a 22 year old on a bike collided with a horse-drawn carriage.",
  "nordbayerischer-kurier.de.54331.9": "According to police, he was riding downhill near Beilngries.",
  "nordbayerischer-kurier.de.54331.10": "He collided with the carriage on a left-hand bend.",
  "nordbayerischer-kurier.de.54331.11": "His injuries were so severe that he died at the scene.",
  "nordbayerischer-kurier.de.54331.12": "Of the twelve occupants in the carriage, one man was seriously injured and one man sustained mild injuries, said the police.",
  "nordbayerischer-kurier.de.54331.13": "An 18 year old died in another fatal accident in Bad Kötzting, in Upper Palatinate.",
  "nordbayerischer-kurier.de.54331.14": "Late on Saturday night, he had lain down on a road and he was run over by a 42 year old driver.",
  "nordbayerischer-kurier.de.54331.15": "The police believe that the 18 year old was trying to sleep.",
  "nordbayerischer-kurier.de.54331.16": "The driver was unable to brake in time.",
  "nordbayerischer-kurier.de.54331.17": "On Saturday near Schönberg (Freyung-Grafenau rural district), a 57-year-old biker hit a car head-on on a right-hand bend despite braking hard.",
  "nordbayerischer-kurier.de.54331.18": "He died at the scene.",
  "nordbayerischer-kurier.de.54331.19": "The 57 year old female driver suffered shock, while the other three people in the car were unhurt.",
  "nordbayerischer-kurier.de.54331.20": "Bavaria’s Transport Minister Kerstin Schreyer (CSU) touched on the subject of motorcyclist safety on Saturday.",
  "nordbayerischer-kurier.de.54331.21": "In a letter to Gabor Kovacs, the organizer of the biker protests against driving bans which are planned for August, the Minister referred to substantial investments such as underride guards on crash barriers, and the straightening of dangerous bends.",
  "nordbayerischer-kurier.de.54331.22": "“We have done a lot for motorcyclist safety in recent years,” said the letter.",
  "nordbayerischer-kurier.de.54331.23": "“The number of motorcyclist fatalities has fallen by around 28 percent compared with 2011”.",
  "freiepresse.de.254098.1": "Kovac tested as Monaco play Frankfurt",
  "freiepresse.de.254098.2": "Frankfurt/Main (dpa) - Football coach Niko Kovac is soon to play against Eintracht Frankfurt again with his new club AS Monaco.",
  "freiepresse.de.254098.3": "The eight-time French champions are set to visit the Hesse outfit, the Croat’s previous club, on August 1st (6 p.m.).",
  "freiepresse.de.254098.4": "For the Bundesliga outfit, this is their one and only endurance test prior to their Europa League return against FC Basel (6th August).",
  "freiepresse.de.254098.5": "The match will go ahead without spectators due to the coronavirus pandemic.",
  "freiepresse.de.254098.6": "“We’re particularly looking forward to this game.",
  "freiepresse.de.254098.7": "It’s always nice to come to Frankfurt and meet up with friends,” explained Kovac.",
  "freiepresse.de.254098.8": "In sporting terms it would be a good test, said the 48 year old.",
  "freiepresse.de.254098.9": "Before switching to Bayern Munich, Kovac coached the Hesse club between 2016 and 2018 and led them to victory in the DFB Cup.",
  "freiepresse.de.254098.10": "“A quality opponent like Monaco is a good test for us with respect to the game against Basel.",
  "freiepresse.de.254098.11": "Like everyone at Frankfurt, I’m looking forward to seeing Niko Kovac again,” said Eintracht coach Adi Hütter.",
  "freiepresse.de.254098.12": "The 50 year old Austrian took over from the Croat at Eintracht.",
  "freiepresse.de.254098.13": "In March, Frankfurt lost the first leg of the quarter finals against Basel 0:3 in their own stadium.",
  "nordbayerischer-kurier.de.54332.1": "Nearly 50 new infections: The district of Hof has nearly finished lockdown",
  "nordbayerischer-kurier.de.54332.2": "The number of known new coronavirus infections in the district of Hof increased again on the weekend: from 39 on Friday and 43 on Saturday (one person has recovered and is no longer included in this statistic) to 47 on Sunday.",
  "nordbayerischer-kurier.de.54332.3": "There is also one case in the city of Hof.",
  "nordbayerischer-kurier.de.54332.4": "This means that the area of Hof is reaching the critical mark of 50 new infections per 100,000 residents in a week.",
  "euronews-de.199228.1": "700 killed by monsoon rains in South-East Asia",
  "euronews-de.199228.2": "Over 9 million people have been affected by the severe flooding in South-East Asia, particularly in Bangladesh, India and Nepal.",
  "euronews-de.199228.3": "In all, 700 people have died as a result of the strong monsoon rains.",
  "euronews-de.199228.4": "In Bangladesh, the Red Crescent are attempting to reach isolated people in boats.",
  "euronews-de.199228.5": "Entire villages are under water.",
  "euronews-de.199228.6": "The farmers have lost their harvests.",
  "euronews-de.199228.7": "Indian rhinos die after landslide in national park",
  "euronews-de.199228.8": "Several of the 120 Indian rhinos in the Kaziranga National Park died as a result of a landslide.",
  "euronews-de.199228.9": "They are protected and considered to be under threat of extinction.",
  "euronews-de.199228.10": "This year the flooding is particularly bad, which scientists are attributing to climate change.",
  "euronews-de.199228.11": "According to United Nations data, Bangladesh is one of the countries most affected by global warming.",
  "euronews-de.199228.12": "New apartments stand empty",
  "euronews-de.199228.13": "In the city of Cox’s Bazar in southern Bangladesh, the state has built apartments for 650 people who have been driven out by the floods.",
  "euronews-de.199228.14": "Only a few have so far been occupied.",
  "euronews-de.199228.15": "It is difficult to get people to Cox’s Bazar.",
  "euronews-de.199228.16": "There is limited enthusiasm, too.",
  "euronews-de.199228.17": "Those who used to own a house, albeit small and hut-like, often do not want to spend their lives in a large apartment building.",
  "euronews-de.199228.18": "Many of the apartments are vacant, but the government wants them to soon be occupied by those who have lost their house to the floods.",
  "oe24.at.258757.1": "60 New Coronavirus Infections in one day in Vienna",
  "oe24.at.258757.2": "Over a 24-hour period, 60 new coronavirus infections were reported in Vienna - there were 22 new infections in Lower Austria.",
  "oe24.at.258757.3": "The Vienna Regional Directorate of Public Health and the Medical Crisis Staff of the City of Vienna provide regular updates about the current case numbers and other figures about the Covid-19 virus. As of Sunday July 26, 2020, 8:00 am, 4,840 (+60) positive tests have been confirmed in Vienna.",
  "oe24.at.258757.4": "The number of deaths associated with the virus remains unchanged at 204.",
  "oe24.at.258757.5": "4,090 (+48) people have recovered.",
  "oe24.at.258757.6": "22 new coronavirus infections in Lower Austria",
  "oe24.at.258757.7": "The number of coronavirus infections in Lower Austria rose by 22 to 3,288 on Sunday.",
  "oe24.at.258757.8": "One infected person has recovered, according to the medical staff.",
  "oe24.at.258757.9": "This increases the number of recovered people to 2,936.",
  "oe24.at.258757.10": "247 patients in the state were currently ill from Covid-19.",
  "oe24.at.258757.11": "147,253 tests have been carried out to date.",
  "oe24.at.258757.12": "105 people have died in connection with the lung disease.",
  "handelsblatt.com.292809.1": "Argentina rejects creditors’ counter-offer",
  "handelsblatt.com.292809.2": "The new claim could not be settled, the Finance Ministry in Buenos Aires stated on Saturday.",
  "handelsblatt.com.292809.3": "“It would be not just irresponsible, but unjust too,” a statement explained.",
  "handelsblatt.com.292809.4": "“While 50 percent of children in Argentina are living in poverty, we cannot increase our creditors’ short-term profits”.",
  "handelsblatt.com.292809.5": "The debts of the second-largest national economy in South America are no longer sustainable under the current terms.",
  "handelsblatt.com.292809.6": "As a result, Argentina is asking its private creditors to waive some of their claims of around 66 billion US Dollars (about 59 billion euros).",
  "handelsblatt.com.292809.7": "Should no agreement be reached, the country will once again be threatened with bankruptcy.",
  "handelsblatt.com.292809.8": "That would be the ninth debt default in Argentina’s history.",
  "handelsblatt.com.292809.9": "Creditors have recently demanded higher interest rates on government securities, and changes to some contractual clauses.",
  "handelsblatt.com.292809.10": "However, the Argentinian government is sticking to its last offer and is not prepared to make any further concessions.",
  "handelsblatt.com.292809.11": "Argentina is in the middle of a severe financial and economic crisis.",
  "handelsblatt.com.292809.12": "The inflation rate was recently above 50 percent.",
  "handelsblatt.com.292809.13": "Experts are expecting a decline in economic output of around ten percent this year.",
  "handelsblatt.com.292809.14": "In late May, Argentina failed to make interest payments of 503 million US Dollars, so it slipped into partial debt default.",
  "pnp.de.390078.1": "Arrived professionally - not yet personally",
  "pnp.de.390078.2": "“It’s going really well” Dr. Stefanie Kramer drew this conclusion after her first days in the notary’s office in Eggenfelden.",
  "pnp.de.390078.3": "In the end, everything happened very quickly: In Mid-May, Dr. Stefanie Kramer learned that she was taking Lutz Feller’s old position in the Eggenfelden notary’s office.",
  "pnp.de.390078.4": "Six weeks later, in early July, the doctor of law began work, and normal daily business has been at full speed for a while.",
  "pnp.de.390078.5": "“However, I still have to arrive personally,” she says in a conversation with the Rottaler Anzeiger and laughs.",
  "pnp.de.390078.6": "Of course the short lead time was not enough to time to completely move the center of her life from Regensburg to Eggenfelden, reports the Dingolfing native.",
  "pnp.de.390078.7": "She is currently searching for a suitable apartment or house in the city with her husband, who works in Regensburg as a judge on the district court.",
  "pnp.de.390078.8": "At least her husband was able to apply for short-term parental leave to be able to ensure their two daughters (3½ and 1½ years old) are cared for.",
  "pnp.de.390078.9": "So as not to have to commute from Regensburg every day, she can stay with her parents in Dingolfing for now, says the 39 year old.",
  "pnp.de.390078.10": "Having grown up in the neighboring district, she is of course very familiar with the city of Eggenfelden.",
  "pnp.de.390078.11": "When visiting on site with her family in recent months, she once again noticed: “Eggenfelden is a really nice little city.”",
  "pnp.de.390078.12": "So she was all the more happy when she found out she had won the race for the position in the selection procedure.",
  "pnp.de.390078.13": "Even in Dr. Stefanie Kramer’s professional career, her home of Lower Bavaria plays a key role: After studying law in Passau, she completed her legal clerkship and 2nd state examination in Regensburg.",
  "pnp.de.390078.14": "After several stops as a notary public, including in Rehau and Hof in Upper Franconia, Babenhausen in Unterallgäu and Regensburg - during this time she also shouldered her doctorate in labor law “on the side” - she started her first position as a notary in Rotthalmünster in the district of Passau in 2012.",
  "pnp.de.390078.15": "In 2016, she went on parental leave, this was finally followed by the move to Regensburg.",
  "pnp.de.390078.16": "Since then she has been doing representative services in various notary offices.",
  "pnp.de.390078.17": "When the position in Eggenfelden opened up due to the approaching retirement of Lutz Feller, she saw it as the right time to make the full re-entry into her career, says the 39-year old.",
  "pnp.de.390078.18": "Dr. Stefanie Kramer has completely taken over the predecessor’s team, who will in the future take over the notary’s office for vacation representation - and already has praise for the office’s team: “It’s going really well!”",
  "pnp.de.390078.19": "The fact that she can rely on the smooth-running processes makes it easier for her to take care of the upcoming relocation of her private life.",
  "pnp.de.390078.20": "In terms of kindergarten or daycare places, she has already contacted the local facilities.",
  "pnp.de.390078.21": "And if everything goes as she hopes, she will be able to pursue her hobby here as well - and get to know the best jogging routes in the Rottal.",
  "an-online.de.487062.1": "BVB plans for up to 15,000 fans when new season opens",
  "an-online.de.487062.2": "Dortmund Germany’s largest football stadium, in Dortmund, will not even be 20 percent full at the start of next season should fans return.",
  "an-online.de.487062.3": "“Because of the rules on distancing we have to comply with, we are currently planning for between 12,000 and 15,000 fans”, Borussia Dortmund director Carsten Cramer told \"Tagesspiegel\".",
  "an-online.de.487062.4": "The Dortmund arena normally holds a little over 81,000 spectators for Bundesliga games.",
  "an-online.de.487062.5": "Last season BVB lost around four million euros per match as games were played behind closed doors due to the coronavirus pandemic.",
  "an-online.de.487062.6": "Cramer, who is Head of Marketing, Digitalization and Internationalization at BVB, is hoping that they will be able to open up some of the approximately 4,000 seats in the hospitality area, as well as the normal seats. “Of course, it’s a financial blow if all of this revenue is lost.”",
  "an-online.de.487062.7": "Given the ongoing Covid-19 crisis, everyone would be “well advised to adopt a recovery position to begin with”.",
  "an-online.de.487062.8": "“If a lot companies are having difficulties and 6.8 million people are working reduced hours in Germany alone, the need for entertainment is limited,” explained Cramer.",
  "an-online.de.487062.9": "The Dortmund marketing boss praised the BVB players for giving up part of their salary in order to help get through the crisis, “Of course, the players know that giving up their salaries has a different effect than if we reduce the working hours of 100 people in merchandising.”",
  "kurier.at.204565.1": "Tiny miracles: Early life start at only a couple hundred grams",
  "kurier.at.204565.2": "Scarcely heavier than a packet of butter, just three tablespoons of blood in his entire body. That was Gabriel when he was born - he weighed precisely 273 grams.",
  "kurier.at.204565.3": "The tot is one of around 400 premature babies that the Graz Children’s Hospital cares for each year.",
  "kurier.at.204565.4": "A quarter of them weigh less than 1,500 grams, while a couple, such as Gabriel and his brothers Raphael and Michael, are extreme lightweights whose birth weight is not even a kilogram.",
  "kurier.at.204565.5": "They are so small and born so early that their lungs, intestines and muscles are not fully formed.",
  "kurier.at.204565.6": "Their skin is sometimes so tender that an ECG’s electrodes can damage it.",
  "kurier.at.204565.7": "And they are so tiny that, for a while, they wear dolls’ clothing and diapers specially made for them.",
  "kurier.at.204565.8": "But not so small that they have no voice - “And how!”, smiles Berndt Urlesberger.",
  "kurier.at.204565.9": "“Even though they don’t cry as loudly as large babies, of course”.",
  "schwaebische-post.de.62177.1": "When the whiteboard becomes the stage",
  "schwaebische-post.de.62177.2": "Theater in the classroom despite the coronavirus: The 9th grade class of the St. Jakobus High School in Abtsgmünd found out just before the start of the holidays that the white board can be experienced as a stage.",
  "schwaebische-post.de.62177.3": "Actress Julia Sylvester from the city theater in Aalen put on the production “Das Heimatkleid” for students - by video, in fact.",
  "schwaebische-post.de.62177.4": "The students were then able to talk with the actress and director Winfried Tobias about the piece and the performance afterwards via Skype.",
  "schwaebische-post.de.62177.5": "The idea for the performance format was borne out of the current coronavirus situation.",
  "schwaebische-post.de.62177.6": "Teacher Teresa Nar was pleased with the enrichment to her teaching.",
  "schwaebische-post.de.62177.7": "Even though all of the participants agreed at the end that the direct encounter in the theater, and on stage, would be more appealing, potential for contact in schools can also be seen in the theater.",
  "schwaebische-post.de.62177.8": "“If we continue to improve the technical framework, it could be an interesting supplement to productions,” emphasized director Winfried Tobias.",
  "abendzeitung-muenchen.de.275242.1": "First Round draw: TSV 1860 to meet Eintracht Frankfurt in the DFB Cup",
  "abendzeitung-muenchen.de.275242.2": "If TSV 1860 qualify for the DFB Cup, the Lions will face Eintracht Frankfurt in the first round.",
  "abendzeitung-muenchen.de.275242.3": "This was the outcome of Sunday’s draw.",
  "abendzeitung-muenchen.de.275242.4": "Munich 1860’s potential opponent in the first round of the DFB Cup is now known.",
  "abendzeitung-muenchen.de.275242.5": "If the Lions qualify they will face Eintracht Frankfurt.",
  "abendzeitung-muenchen.de.275242.6": "This was the outcome of the draw in the ARD sports show on Sunday evening.",
  "abendzeitung-muenchen.de.275242.7": "As the participants have not yet been finalized due to the coronavirus pandemic, the draw made use of placeholders.",
  "abendzeitung-muenchen.de.275242.8": "As semi-final opponents FC Memmingen have voluntarily withdrawn, TSV 1860 are already in the final of the Bavarian Cup (4th or 5th September).",
  "abendzeitung-muenchen.de.275242.9": "There the Lions will face either the Würzburger Kickers or Viktoria Aschaffenburg.",
  "abendzeitung-muenchen.de.275242.10": "If Würzburg, who were recently promoted to Division 2 of the Bundesliga, reach the final, 1860 would already qualify for the first round of the DFB Cup.",
  "abendzeitung-muenchen.de.275242.11": "Otherwise the Giesing-based club would need to defeat regional league team Aschaffenburg in the final.",
  "abendzeitung-muenchen.de.275242.12": "The first round of the DFB Cup will be played between September 11 and 14, a week before the Bundesliga Division 3 season begins.",
  "mz-web.de.376296.1": "“Gone With The Wind”: Film legend Olivia de Havilland dies",
  "mz-web.de.376296.2": "Film legend and Oscar winner Olivia de Havilland has died.",
  "mz-web.de.376296.3": "She died of natural causes on Sunday in Paris at the age of 104, her spokeswoman told the Deutsche Presse agency.",
  "mz-web.de.376296.4": "de Havilland was known for her role as Melanie Hamilton in the southern states epic “Gone With The Wind” (1939).",
  "mz-web.de.376296.5": "Born in Tokyo to British parents, de Havilland moved to California as a young child.",
  "mz-web.de.376296.6": "Austrian dramatist Max Reinhardt discovered the 19 year old playing the role of Hermia in Shakespeare’s “Midsummer Night’s Dream”.",
  "mz-web.de.376296.7": "The Warner Brothers film studio immediately took her under contract for seven years and made her famous alongside Errol Flynn.",
  "mz-web.de.376296.8": "She made eight films with the heart-throb.",
  "mz-web.de.376296.9": "In 1946 she won her first Oscar with the leading role in \"To Each His Own\".",
  "mz-web.de.376296.10": "In Germany the film ran under the title “Mutterherz”.",
  "mz-web.de.376296.11": "Three years later came the Best Actress award for her role in William Wyler’s \"The Heiress\".",
  "mz-web.de.376296.12": "She also won great acclaim as a neurotic eccentric in “The Dark Mirror” and “The Snake Pit”.",
  "mz-web.de.376296.13": "In 1952 Daphne du Maurier suggested her for the leading role in the adaptation of her novel “My Cousin Rachel”.",
  "mz-web.de.376296.14": "The film was a worldwide success.",
  "mz-web.de.376296.15": "In “Hush...Hush, Sweet Charlotte” she acted alongside her old friend Bette Davis.",
  "mz-web.de.376296.16": "Her marriage to novelist Marcus Goodrich (1946 to 1953) produced son Benjamin.",
  "mz-web.de.376296.17": "In Paris, de Havilland married journalist Pierre Paul Galante, with whom she had daughter Gisèle.",
  "mz-web.de.376296.18": "The marriage also ended.",
  "mz-web.de.376296.19": "Rumors of an affair with former British prime minister Edward Heath were never confirmed.",
  "augsburger-allgemeine.de.107103.1": "\"Road to Timmendorf\": Beach volleyball: Thole/Wickler miss out on final on their comeback",
  "augsburger-allgemeine.de.107103.2": "World Championship runners-up Julius Thole and Clemens Wickler missed out on the final of the \"Road to Timmendorf\" beach volleyball tournament.",
  "augsburger-allgemeine.de.107103.3": "As the top teams met in Düsseldorf, they lost 1-2 (17:21, 21:17, 19:21) in the semi-final to their colleagues from the national team, Nils Ehlers und Lars Flüggen.",
  "augsburger-allgemeine.de.107103.4": "Thole/Wickler last played at the World Tour Final in Rome last September.",
  "augsburger-allgemeine.de.107103.5": "In the final on the Rhine, their opponents Ehlers/Flüggen were defeated 0-2 (17:21, 17:21) by surprise team Lukas Pfretschner and his interim partner Steven van de Velde.",
  "augsburger-allgemeine.de.107103.6": "Alongside the showcase tournament, three places were also up for grabs to contest the German championships in early September on Timmendorf Beach: they were secured by Armin Dollinger/Simon Kulzer, Manuel Harms/Richard Peemüller and Simon Pfretschner/Milan Sievers.",
  "paz-online.de.95211.1": "Kalbitz sacking from Alternative from Germany confirmed - FDP speaks of “fig leaf”",
  "paz-online.de.95211.2": "The expulsion of Andreas Kalbitz from the AfD is only a “fig leaf” from the FDP’s point of view and doesn’t change anything about the party’s character.",
  "paz-online.de.95211.3": "“The AfD is the parliamentary arm of the far-right in Germany.",
  "paz-online.de.95211.4": "Andreas Kalbitz is just the tip of the iceberg of the radicals in the AfD,” FDP interior politician Benjamin Strasser told the news agency dpa in Berlin.",
  "paz-online.de.95211.5": "The Federal Arbitration Court of the AfD confirmed the expulsion of Kalbitz on Saturday in Stuttgart after several hours of deliberation, the Federal Executive Committee had decided this in May by majority.",
  "paz-online.de.95211.6": "Kalbitz is the chair of the AfD faction in the Brandenburg state parliament.",
  "paz-online.de.95211.7": "“If the AfD were really serious about consistently removing right wing extremists from their party, officials such as Björn Höcke and his followers would have been removed long ago,” says Strasser.",
  "paz-online.de.95211.8": "“However, there is no political will in the AfD, because right-wing extremism is now part of the party.”",
  "paz-online.de.95211.9": "CSU secretary general Markus Blume expressed a similar opinion: “The fact that Andreas Kalbitz is excluded now says nothing and changes nothing,” he told the “Welt am Sonntag.”",
  "paz-online.de.95211.10": "\"Instead, it says a lot about how many frenetic supporters a right-wing extremist still has in the AfD.”",
  "paz-online.de.95211.11": "Blume assumes that the AfD will continue to land less than 5 percent in future elections.",
  "paz-online.de.95211.12": "“The AfD’s days in the parliaments are numbered.”",
  "paz-online.de.95211.13": "Kalbitz was one of the advocates of the official, now disbanded, “wing” around the Thuringia AfD state and faction chair Björn Höcke, which had been classified as a “secured right-wing extremist endeavor” by the Federal Office for the Protection of the Constitution.",
  "paz-online.de.95211.14": "In May, the AfD federal board threw Kalbitz out of the party.",
  "paz-online.de.95211.15": "The reason they gave was that Kalbitz was a former member or the now forbidden right-wing extremist group “Heimattreue Deutsche Jugend” (HDJ) when he joined the party and did not tell the Republicans.",
  "paz-online.de.95211.16": "Kalbitz denies the membership in the HDJ.",
  "paz-online.de.95211.17": "The chair of the left-wing faction in the Brandenburg state parliament, Sebastian Walter, emphasizes that the decision of the federal arbitration court doesn’t change anything about the character of the AfD: “This is still a wolf in sheep’s clothing.",
  "paz-online.de.95211.18": "The AfD is still a right-wing extremist party, with or without Kalbitz.”",
  "paz-online.de.95211.19": "Neither the federal party nor the right wing will be weakened by this decision.",
  "paz-online.de.95211.20": "“The Meuthan squad’s maneuver is transparent.",
  "paz-online.de.95211.21": "They want to evade further observation by the Federal Office for the Protection of the Constitution and are trying to fly under the radar,” says Walter.",
  "paz-online.de.95211.22": "“The AfD won’t be rid of the spirits they have conjured up.",
  "paz-online.de.95211.23": "A removal changes nothing,” says the Brandenburg SPD secretary general Erik Stohn about the decision in the Kalbitz case.",
  "paz-online.de.95211.24": "“The AfD state association and the faction stood by their right-wing leader until today.”",
  "paz-online.de.95211.25": "The legal dispute about Kalbitz’s membership in the AfD will continue.",
  "paz-online.de.95211.26": "On Saturday, Kalbitz announced he will dispute the decision of the federal arbitration court in civil court.",
  "paz-online.de.95234.1": "North Sea Wind Farms Deliver 21 Percent More Electricity",
  "paz-online.de.95234.2": "The wind power stations on the German North Sea have fed 11.51 terawatt hours of electricity into the grid in the first six months of the year.",
  "paz-online.de.95234.3": "That’s a good 21 percent more than the same time period in the previous year, said the grid operator Tennet in Bayreuth.",
  "paz-online.de.95234.4": "Tennet is responsible for transmitting the North Sea electricity to the mainland and forwarding it on through the German power grid.",
  "paz-online.de.95234.5": "The wind power stations on the Baltic Sea, which do not belong to Tennet’s grid area, have fed another 2.22 terawatt hours (TWh) of electricity.",
  "paz-online.de.95234.6": "Overall, the wind power from the North Sea and Baltic Sea comes to 13.73 TWh, compared to 11.64 TWh in the first half of 2019.",
  "paz-online.de.95234.7": "The wind yield on the sea therefore makes up 19 percent of the total wind power in Germany, which is about four percentage points more than a year ago.",
  "paz-online.de.95234.8": "New wind farms provide for additional generation capacities",
  "paz-online.de.95234.9": "The increased yield from offshore wind energy is due to, in addition to the wind conditions, increased generation capacities, because new wind parks have been connected to the grid in the past twelve months.",
  "paz-online.de.95234.10": "If the 1,270 wind power stations in the North Sea were to all run at full power simultaneously, they could technically generate 6.7 gigawatts of power.",
  "paz-online.de.95234.11": "The transmission capacity is sufficient, as according to Tennet, the capacity is 7.1 gigawatts.",
  "paz-online.de.95234.12": "By 2030, this should increase in the German North Sea to 17 gigawatts.",
  "paz-online.de.95234.13": "“In Germany and in the Netherlands, we are investing 20 billion euros in to expanding the offshore grid connections,” says Tennet CEO Tim Meyerjürgens.",
  "paz-online.de.95234.14": "In reality, wind parks cannot exhaust their capacity, even on the sea, but rather achieve about 40 percent.",
  "paz-online.de.95234.15": "The current record day this year is January 2, when the North Sea wind parks generated more than six gigawatts of energy.",
  "paz-online.de.95234.16": "On average, the North Sea wind turbines produce about 2.5 to 3.0 gigawatts of power, which corresponds to three to four nuclear power plants.",
  "paz-online.de.95234.17": "They could therefore supply nearly seven million households with power.",
  "schwaebische-post.de.62187.1": "Art “Skirmish” - an exhibition of the Leipzig artist Christian Bold at the Gmünd Art Association gallery.",
  "schwaebische-post.de.62187.2": "This was akin to a small anniversary celebration for the 130th",
  "schwaebische-post.de.62187.3": "Gmünd Art Association: The exhibition opening “Skirmish” with work from the Leipzig artist Christian Bold broke the mold after the hiatus caused by coronavirus.",
  "schwaebische-post.de.62187.4": "Many more art lovers than usual followed the dialog between the artist and the chair of the art association, professor Dr. Klaus Ripper.",
  "schwaebische-post.de.62187.5": "The musical equivalent was provided by the band “Defenders of the Universe” on the southern located Kornhausplatz square.",
  "schwaebische-post.de.62187.6": "The association “Sandtogether” was involved to the north of the gallery.",
  "dnn-online.de.39567.1": "Freital: Windberg Festival cancelled due to coronavirus",
  "dnn-online.de.39567.2": "The Windberg Festival will not take place this year.",
  "dnn-online.de.39567.3": "The city of Freital has cancelled the three-day festival that was planned for September.",
  "dnn-online.de.39567.4": "In other years, over 30,000 people had visited this city festival.",
  "dnn-online.de.39567.5": "“We have genuinely not made this decision lightly and, being aware of how financially tough it is for those involved, we were hoping up until the last minute,” explained Mayor Uwe Rumberg (independent).",
  "dnn-online.de.39567.6": "“But ultimately, as the organizers, we are responsible for the health of several thousand people”.",
  "dnn-online.de.39567.7": "Because if tens of thousands had poured into the festival area and the marquee, we wouldn’t have been able to comply with the virus rules on social distancing, hygiene regulations and contact tracing.",
  "dnn-online.de.39567.8": "Or the restrictions would have been so severe that not much of the festival atmosphere would have remained.",
  "dnn-online.de.39567.9": "The organization and monitoring costs would also have multiplied and been disproportionate.",
  "dnn-online.de.39567.10": "Rumberg was consoled by thoughts of next year.",
  "dnn-online.de.39567.11": "The city of Freital will then be celebrating its’ 100th birthday, with festivities including Winterberg Festival from 7th to 9th May 2021 and Saxons’ Day from 10th to 12th September 2021.",
  "lampertheimer-zeitung.de.111367.1": "Olympic dressage champion Werth unbeatable in Achleiten",
  "lampertheimer-zeitung.de.111367.2": "Achleiten - The six-times Olympic champion Isabell Werth was the outstanding rider at the dressage competition in Achleiten, Austria.",
  "lampertheimer-zeitung.de.111367.3": "The 51 year old from Rheinberg achieved four victories from four starts at the weekend.",
  "lampertheimer-zeitung.de.111367.4": "After winning one Grand Prix each at Weihegold and Quantaz, she was again unbeatable on Sunday at the Grand Prix Special and in the freestyle.",
  "lampertheimer-zeitung.de.111367.5": "On Sunday, on the 15 year old mare Weihegold in the Special, Werth gained a clear victory over Austrian Victoria Max-Theurer on Abegglen.",
  "lampertheimer-zeitung.de.111367.6": "On Saturday at Quantaz, the German also beat her 34 year old pupil Victoria Max-Theurer by a clear margin in the freestyle.",
  "lampertheimer-zeitung.de.111367.7": "Werth’s winning horse is owned by Max-Theurer.",
  "lampertheimer-zeitung.de.111367.8": "The world’s most successful dressage rider is aiming to establish the 10 year old stallion in the Grand Prix.",
  "lampertheimer-zeitung.de.111367.9": "It was Quantaz’s very first freestyle competition.",
  "lampertheimer-zeitung.de.111367.10": "At the first competition in Achleiten three weeks ago, Werth also won all four major trials.",
  "lampertheimer-zeitung.de.111367.11": "The last of the three international competitions is scheduled to take place there from 14th to 16th August.",
  "lampertheimer-zeitung.de.111392.1": "More future air traffic controllers in Worms",
  "lampertheimer-zeitung.de.111392.2": "The University of Applied Sciences Worms continues to reach for the sky: The DFS (Deutsche Flugsicherung) is to fund a professorship in Air Traffic Management.",
  "lampertheimer-zeitung.de.111392.3": "A corresponding agreement has now been signed by the University of Applied Sciences Worms and the DFS in Worms.",
  "lampertheimer-zeitung.de.111392.4": "The agreement is initially for three years and will begin in 2021.",
  "lampertheimer-zeitung.de.111392.5": "This professorship will enable studies to commence not only in the summer but also in the winter semester.",
  "lampertheimer-zeitung.de.111392.6": "This means that twice as many students can be trained as before.",
  "lampertheimer-zeitung.de.111392.7": "At the same time, capacities at both the university and at the DFS’ air control management academy will be utilized equally.",
  "lampertheimer-zeitung.de.111392.8": "The DFS will advise the university on setting up the professorship and filling the position.",
  "lampertheimer-zeitung.de.111392.9": "Represented at the university since 2019",
  "lampertheimer-zeitung.de.111392.10": "The first students have been working on the Air Traffic Management course as part of their air traffic control training at Worms University since the 2019 summer semester.",
  "lampertheimer-zeitung.de.111392.11": "Nine students have started this year already.",
  "lampertheimer-zeitung.de.111392.12": "To date the DFS has had very positive experiences, as the students have performed excellently.",
  "lampertheimer-zeitung.de.111392.13": "The combination of course work and air traffic control training is very much helping to make the profession of air traffic controller more attractive.",
  "lampertheimer-zeitung.de.111392.14": "“Funding doesn’t come easily to us at the current time.",
  "lampertheimer-zeitung.de.111392.15": "But we believe that air transport will recover and grow again in the long term.",
  "lampertheimer-zeitung.de.111392.16": "We need highly qualified personnel if we are to be able to meet our statutory remit going forward,” said Professor Klaus-Dieter Scheurle, the DFS Chairman as the agreement was signed.",
  "lampertheimer-zeitung.de.111392.17": "“For the DFS, the endowed chair is an investment for the future which, over the long term, will give air traffic controllers a broad, interdisciplinary knowledge base.",
  "lampertheimer-zeitung.de.111392.18": "So we shall be continuing our excellent collaboration with the university and, at the same time, underpinning our appeal as an employer”.",
  "lampertheimer-zeitung.de.111392.19": "This was also underlined by Professor Dr. Jens Hermsdorf, President of the University of Applied Sciences Worms, “The endowed professorship forms an important bridge between academia and business.",
  "lampertheimer-zeitung.de.111392.20": "With it, we wish to link in to the existing collaboration with the DFS as our practical partner for the dual bachelor degree program in Air Traffic Management.",
  "lampertheimer-zeitung.de.111392.21": "For Worms University, the faith shown by the DFS provides both motivation and an obligation to further develop its teaching and research skills in the future areas of air transport.",
  "lampertheimer-zeitung.de.111392.22": "With this first endowed chair for a dual degree program, the university will be able to offer the air traffic controllers of tomorrow some excellent highlights and innovations.",
  "lampertheimer-zeitung.de.111392.23": "Dr. Denis Alt, State Secretary at the Ministry for Science, Education and Culture, said, “With its focus on the air transport sector, Worms University has a unique selling point in Rhineland-Palatinate.",
  "lampertheimer-zeitung.de.111392.24": "The signing of the collaboration agreement today will strengthen the university’s profile”.",
  "main-netz.de.61826.1": "Air ambulance lands on the A 45",
  "main-netz.de.61826.2": "The A 45 motorway in the direction of Aschaffenburg was completely closed for around 30 minutes on Saturday lunchtime as an air ambulance was deployed following a traffic accident.",
  "main-netz.de.61826.3": "At around 12.40 pm a 76 year old driving a Ford went straight into the curve at the Alzenau-Mitte exit and hit the crash barrier.",
  "main-netz.de.61826.4": "The collision triggered the front airbags, causing the drive to suffer slight injuries to his face, and meaning he had to be taken to hospital for treatment.",
  "main-netz.de.61826.5": "The paramedic treated the 72 year old passenger’s injuries and the patient was then flown to hospital in the air ambulance.",
  "main-netz.de.61826.6": "The police currently believe that there is no danger to life.",
  "main-netz.de.61826.7": "With damages valued at around 2000 euros, the vehicle had to be towed away.",
  "mittelbayerische.de.307327.1": "Heil intends looking at other sectors after the meat industry.",
  "mittelbayerische.de.307327.2": "The coronavirus crisis has again exposed conditions in parts of the meat industry.",
  "mittelbayerische.de.307327.3": "Tightened laws on the way",
  "mittelbayerische.de.307327.4": "But are they legal - and will they stick?",
  "mittelbayerische.de.307327.5": "Following on from the tough rules that are now planned against failings in the meat industry, the Federal Minister of Employment, Hubertus Heil (SPD), is also intending to look at other sectors.",
  "mittelbayerische.de.307327.6": "“We shall study them sector by sector and then, if required, take suitable measures for the sector concerned,” Heil told the Deutsche Presse agency in Berlin.",
  "mittelbayerische.de.307327.7": "German employers are already warning against generally restricting work contracts.",
  "mittelbayerische.de.307327.8": "After the massive coronavirus outbreak at meat giant Tönnies in North Rhine-Westphalia, the federal cabinet is intending to enact one of Heil’s laws this Wednesday.",
  "mittelbayerische.de.307327.9": "Large slaughterhouses will no longer be permitted to employ third party staff for slaughtering, cutting or meat processing.",
  "mittelbayerische.de.307327.10": "And the use of work contracts and temporary staff is also set to be banned.",
  "mittelbayerische.de.307327.11": "Employers’ President Ingo Kramer told the dpa, “Stay away from any general restriction on work contracts and contract staffing if you don’t want to completely choke the economy”.",
  "mittelbayerische.de.307327.12": "For example, for broad sections of the skilled crafts sector, the construction industry and plant engineering, work contracts are the very basis of their added value for the customer.",
  "mittelbayerische.de.307327.13": "“Individual failings cannot ruin a key instrument like this.”",
  "mittelbayerische.de.307327.14": "Heil promised, “My aim isn’t to ban work contracts everywhere in German business.”",
  "mittelbayerische.de.307327.15": "Work contracts make good sense.",
  "mittelbayerische.de.307327.16": "“When an industrial company hires a skilled person to install a safety system, that’s a completely normal work contract”.",
  "mittelbayerische.de.307327.17": "The German meat industry believes that banning work contracts and temporary employment in their sector alone is unconstitutional.",
  "mittelbayerische.de.307327.18": "There was no explanation as to why, in the future, the employment law applied to cutting up and packaging cheese should be different to that applied to sausage, said a statement on the planned legislation, as the \"Neue Osnabrücker Zeitung\" reported (Saturday).",
  "mittelbayerische.de.307327.19": "Were there to be a ban, the consumer price would rise by 10 to 20 percent per kilo.",
  "mittelbayerische.de.307327.20": "Many Eastern European workers in contractor companies in the sector were sometimes working 16 hours per day, according to the findings of an investigation by NRW’s Employment Protection Office.",
  "mittelbayerische.de.307327.21": "They often had no breaks.",
  "mittelbayerische.de.307327.22": "Wages were held back for protective equipment or rent.",
  "mittelbayerische.de.307327.23": "It was also found that workers’ accommodation situations were often poor.",
  "mittelbayerische.de.307327.24": "Heil said that a relatively tough law for the meat industry had been passed in 2017.",
  "mittelbayerische.de.307327.25": "But they had been circumvented by “cunning systems”.",
  "mittelbayerische.de.307327.26": "“Now a complete deep-clean is required”.",
  "mittelbayerische.de.307327.27": "The politician said, “The employment protection law that we in the cabinet want to pass in late July also contains measures that affect not only the meat sector - for example, higher check rates for employment protection and clear criteria for shared accommodation”.",
  "mittelbayerische.de.307327.28": "The draft available to the dpa contains amendments to the law on safeguarding employee rights in the meat industry and the employment protection law.",
  "mittelbayerische.de.307327.29": "Brandenburg’s Consumer Protection Minister Ursula Nonnemacher (Greens) believes tighter controls are necessary.",
  "mittelbayerische.de.307327.30": "“I’d like to be able to carry out even more inspections in many supervisory areas: food inspections, animal protection, everything possible, for example animal transport too,” Nonnemacher said in the RBB program \"Brandenburg aktuell\" on Sunday.",
  "mittelbayerische.de.307327.31": "But more staff would also be required for any increase in inspections.",
  "tt.com.148707.1": "Three dead in ultralight aircraft crash in Germany",
  "tt.com.148707.2": "According to police, three people have died after an ultralight aircraft crashed into an apartment building in Wesel in the German state of North Rhine-Westphalia.",
  "tt.com.148707.3": "One child suffered minor injuries.",
  "tt.com.148707.4": "Two other people were rescued from the accident with injuries, said a spokesman from the district control center.",
  "tt.com.148707.5": "A parachute was found at the site of the accident, say police.",
  "tt.com.148707.6": "The “Rheinische Post” reports that eyewitnesses say the aircraft collided with a hot air balloon before crashing.",
  "tt.com.148707.7": "The house was a detached or semi-detached home.",
  "tt.com.148707.8": "More details are not known at this time.",
  "rundschau-online.de.151934.1": "Frankfurt Opernplatz central square cleared peacefully",
  "rundschau-online.de.151934.2": "One week after the riots in Frankfurt, the Opernplatz square was cleared peacefully Saturday night.",
  "rundschau-online.de.151934.3": "Several dozen people were still in the square, but they left before the curfew began at 1 am.",
  "rundschau-online.de.151934.4": "The police had deployed numerous officers since the early evening, meaning a larger police presence could be seen in the city.",
  "rundschau-online.de.151934.5": "This is the first weekend with a ban on entering the Opernplatz square starting at midnight, where there were riots one week ago.",
  "rundschau-online.de.151934.6": "Revelers threw bottles at the police from the crowd.",
  "rundschau-online.de.151934.7": "At least five officers were injured and several police vehicles were damaged, according to the police.",
  "rundschau-online.de.151934.8": "Saturday night also remained quiet.",
  "hna.de.247362.1": "Car flips over: Young woman seriously injured in accident on Highway 83 near Hofgeismar",
  "hna.de.247362.2": "A 21-year-old woman suffered serious injuries at around 1:25 p.m. on Sunday in an accident between Schöneberg and Hümme.",
  "hna.de.247362.3": "She was taken to Kassel Hospital.",
  "hna.de.247362.4": "The fire service used infrared cameras to search for any possible passengers.",
  "hna.de.247362.5": "According to the police, the woman was driving towards her home town of Humme on Highway 83 when, for some unexplained reason, her car left the road and flipped over several times.",
  "hna.de.247362.6": "The fire service had to cut the car roof away to save the casualty.",
  "hna.de.247362.7": "Since it was unclear whether anyone else was in the vehicle, an infrared camera was deployed from the turntable ladder to search the adjacent cornfield.",
  "hna.de.247362.8": "The drone section from Warburg, who also work with infrared cameras, was also called up for the search.",
  "hna.de.247362.9": "However, the rescue workers failed to find anyone amongst the tall corn plants.",
  "hna.de.247362.10": "The seriously injured woman was taken by ambulance to Kassel Hospital for further treatment.",
  "hna.de.247362.11": "Almost 50 rescue workers from the Hofgeismar, Hümme and Schöneberg fire services attended the location.",
  "hna.de.247362.12": "The accident caused the highway to close for two hours.",
  "lampertheimer-zeitung.de.111397.1": "Juventus of Turin Italian champions",
  "lampertheimer-zeitung.de.111397.2": "Turin - After a redeeming goal from Cristiano Ronaldo, Juventus of Turin, who hold the record for the number of Italian league championships won, have secured the title for the ninth time in a row.",
  "lampertheimer-zeitung.de.111397.3": "The team, including five players dubbed World Footballer Of The Year wrapped up their 36th Scudetto in the club’s history on Sunday evening by winning 2:0 (1:0) in their home game against Sampdoria of Genoa.",
  "lampertheimer-zeitung.de.111397.4": "Ronaldo scored to make it 1:0 before half-time.",
  "lampertheimer-zeitung.de.111397.5": "With two more matchdays to go before the Serie A season ends, Turin have 83 points and can no longer be knocked off top spot, but are playing without former German international Sami Khedira who has been injured for some time.",
  "lampertheimer-zeitung.de.111397.6": "Inter Milan, who are currently second in the table, are seven points behind.",
  "lampertheimer-zeitung.de.111397.7": "In the first half, despite their apparent superiority, Juventus caused little threat, but then Ronaldo scored from a set-piece free kick in the last action before the break.",
  "lampertheimer-zeitung.de.111397.8": "With a low shot, the 35 year old converted a Miralem Pjanic pass from the edge of the area (45+7).",
  "lampertheimer-zeitung.de.111397.9": "With the visitors now attacking more, Ronaldo was also involved in making it 2:0, after Federico Bernardeschi (67) helped with his shot.",
  "lampertheimer-zeitung.de.111397.10": "That ensured the lacklustre but crucial victory.",
  "lampertheimer-zeitung.de.111397.11": "When he hit the bar from a penalty in the 89th minute, only Ronaldo himself, with one eye on the battle to be top scorer, would have really been annoyed.",
  "lampertheimer-zeitung.de.111397.12": "“It’s tough to stay on the ball, both mentally and physically, for 90 minutes.",
  "lampertheimer-zeitung.de.111397.13": "The games are strange and the momentum changes very easily,” explained coach Maurizio Sarri after the 1:2 against Udinese on Thursday.",
  "lampertheimer-zeitung.de.111397.14": "In particular, his players were mentally exhausted, said the Juve coach.",
  "lampertheimer-zeitung.de.111397.15": "The defeat meant that the Turin outfit was unable to seal the title in a perfect manner.",
  "lampertheimer-zeitung.de.111397.16": "Recently Juve have had their rivals’ weaknesses to thank for the gap at the top of the table, which was comfortable in the end.",
  "lampertheimer-zeitung.de.111397.17": "Because Sarri’s team had only won five out of the eleven matches prior to Sunday’s game.",
  "lampertheimer-zeitung.de.111397.18": "And whether Ronaldo will end up top scorer is questionable.",
  "lampertheimer-zeitung.de.111397.19": "For while the Portuguese superstar has scored 31 goals so far, after his hat trick in the 5:1 (1:1) against fourth-placed Lazio of Rome, former Dortmund star Ciro Immobile has 34 goals to his name - as many as Robert Lewandowski contributed in FC Bayern’s title win.",
  "lampertheimer-zeitung.de.111397.20": "Gonzalo Higuaín, now with Juve, holds the Italian record.",
  "lampertheimer-zeitung.de.111397.21": "The Argentinian scored 36 goals for SSC Napoli in the 2015/2016 season.",
  "lampertheimer-zeitung.de.111397.22": "The next opportunity for the “Old Lady” of Italian football to win a trophy will come in August.",
  "lampertheimer-zeitung.de.111397.23": "Juventus are in the quarter final of the Champions League, but they have to make good a 0:1 deficit from the first leg against Olympique Lyonnais on 7th August if they are to reach the final tournament in Lisbon.",
  "lampertheimer-zeitung.de.111397.24": "Real Madrid or Manchester City would await them as their opponent in the next knockout round.",
  "schwarzwaelder-bote.de.10836037.1": "Baden-Württemberg: Over 250 illegal car races recorded",
  "schwarzwaelder-bote.de.10836037.2": "Stuttgart - In spite of all threatened penalties and court decisions, drivers continue to put the pedal to the metal in numerous illegal races on roads in Baden-Württemberg: Over the last year and the first four months of this year, the police in the southwest have already registered more than 250 illegal races.",
  "schwarzwaelder-bote.de.10836037.3": "There are no comparison values for the years prior, but the racers are creating increasingly more work for legal authorities: In 2018, a total of 155 preliminary proceedings were conducted for illegal racing at the public attorney’s offices between Constance and Mannheim - one year later, it was already 252 and this year it has already reached 151 at the start of June.",
  "schwarzwaelder-bote.de.10836037.4": "According to the response from the Ministry of the Interior to a request from the state parliament SPD, the races are not really organized events.",
  "schwarzwaelder-bote.de.10836037.5": "In most cases, the drivers have met up spontaneously or they had fled from the police - this is also registered as illegal racing.",
  "schwarzwaelder-bote.de.10836037.6": "Drivers were primarily German males aged 18 - 60.",
  "schwarzwaelder-bote.de.10836037.7": "113 fines - 15 arrests",
  "schwarzwaelder-bote.de.10836037.8": "The racers are only arrested in relatively few cases and also asked to pay: According to the Ministry of the Interior, a total of 113 fines have been charged since 2018 and 15 prison sentences issued.",
  "schwarzwaelder-bote.de.10836037.9": "But there are no indications that the number of illegal car racers is actually increasing.",
  "schwarzwaelder-bote.de.10836037.10": "Rather, other drivers are reacting more sensibly than before due to the countless tragic accidents and lawsuits over the past years and are reporting incidents more often, said a ministry spokesperson.",
  "schwarzwaelder-bote.de.10836037.11": "Highway 8 is particularly popular among racers. Drivers are always stopping traffic there to create space and use the open section for a race.",
  "schwarzwaelder-bote.de.10836037.12": "Last August, a dozen drivers were caught near Kirchheim unter Teck, an three months before that, there were also 18 drivers on the A8 at Merklingen.",
  "schwarzwaelder-bote.de.10836037.13": "A81 is the most popular “race track”",
  "schwarzwaelder-bote.de.10836037.14": "The police actually register more races on the A81 than any other federal highway.",
  "schwarzwaelder-bote.de.10836037.15": "A speed limit there is being used to thwart the racers on a particularly affected section between Engen and Geisingen.",
  "schwarzwaelder-bote.de.10836037.16": "The usually high-priced and tricked out sports and luxury cars often have Swiss license plates, because the drivers often come to Germany due to the high penalties for driving too fast and racing in the neighboring country.",
  "schwarzwaelder-bote.de.10836037.17": "For the SPD, the speed limit shouldn’t be restricted to a few routes: “A general speed limit of 130 km/h would get rid of this problem on highways,” says Martin Rivoir, the traffic expert from the SPD state parliament faction.",
  "schwarzwaelder-bote.de.10836037.18": "“The inhibition threshold for racers would be much higher if they couldn’t still legally drive at 200 km/h here and there.”",
  "schwarzwaelder-bote.de.10836037.19": "Rivoir doesn’t think much about education or image campaigns: “You can’t use reason to reach anyone who defies all the rules like this and not only puts their own life, but the lives of others at risk.”",
  "schwarzwaelder-bote.de.10836037.20": "ADAC calls for stronger measures by the police",
  "schwarzwaelder-bote.de.10836037.21": "But for the ADAC, this is not enough: “We assume that racers are not scared by the speed limits,” says Holger Bach, department head for Traffic and Environment at ADAC Württemberg.",
  "schwarzwaelder-bote.de.10836037.22": "He is calling for additional and harsher controls on the affected sections.",
  "schwarzwaelder-bote.de.10836037.23": "The high-speed trials of strength sometimes have painful and serious consequences: Between January 2019 and April 2020, three people have died nationwide in the races, two of them bystanders in a crash at night in Stuttgart’s inner city and one in Gerlingen.",
  "schwarzwaelder-bote.de.10836037.24": "Two men allegedly had a car race there in November.",
  "schwarzwaelder-bote.de.10836037.25": "One of the vehicles flew off the road, crashed into a garden fence and landed on its side, the 18-year old passenger died.",
  "schwarzwaelder-bote.de.10836037.26": "21 other people have been injured in the races in the past two years.",
  "schwarzwaelder-bote.de.10836037.27": "More stringent penalties, however, are not necessary according to the Interior Minister Thomas Strobl: The Ministry of the Interior’s paper states that “we see no need for legislative action to sanction illegal car racing more strictly.”",
  "schwarzwaelder-bote.de.10836351.1": "Blue light of July 23: Thirsty burglar steals drinks from snack stand",
  "schwarzwaelder-bote.de.10836351.2": "Rohrdorf: On Thursday, a man broke into a snack stand in Rohrdorf (district of Calw) and stole drinks and cash.",
  "schwarzwaelder-bote.de.10836351.3": "One witness heard noises on Talstraße around 3:40 am and ran in the direction of the snack stand.",
  "schwarzwaelder-bote.de.10836351.4": "He noticed a man there who was helping himself to the refrigerator filled with drinks and then left the snack stand through an entry door he had smashed in.",
  "schwarzwaelder-bote.de.10836351.5": "The perpetrator fled towards the meadows behind the snack stand.",
  "schwarzwaelder-bote.de.10836351.6": "The burglar also helped himself to the cash register and stole cash in the lower three figure range, according to the police.",
  "schwarzwaelder-bote.de.10836351.7": "The suspect is described as follows: He is about 1.75 to 1.80 meters tall and has a strong build.",
  "schwarzwaelder-bote.de.10836351.8": "During the crime, he wore a black hoodie, black pants and light colored shoes.",
  "schwarzwaelder-bote.de.10836351.9": "Please contact the police if you have additional information.",
  "pnp.de.390142.1": "Ackermann springs to victory in the last stage of the Sibiu Cycling Tour",
  "pnp.de.390142.2": "Cycling professional Pascal Ackermann battled his way to his second day of victory on the final stage of the 10th Sibiu Cycling Tour.",
  "pnp.de.390142.3": "The 26-year old Palatinate native from the Bora-Hansgrohe team persevered in the 109 km section starting and ending in Hermannstadt in a bunch sprint after he had already won a stage on Saturday.",
  "pnp.de.390142.4": "These were the third and fourth victories of the season for Ackermann.",
  "pnp.de.390142.5": "His Austrian teammate Gregor Mühlberger won the overall standings.",
  "pnp.de.390142.6": "The 26-year old decisively won the mountain times in the morning, taking the top in the list of rankings.",
  "pnp.de.390142.7": "Only 104 riders took to the starting line in the evening for the final stage.",
  "pnp.de.390142.8": "No fewer than 18 starters fell victim to the time limit in the mountain times.",
  "pnp.de.390142.9": "“I am really happy to begin the season restart with a victory,” Ackermann stated after his success on Saturday.",
  "pnp.de.390142.10": "“The sprint was really hectic,” said the 26-year-old.",
  "pnp.de.390142.11": "300 meters before the finish he just picked up his pace, “and it worked out perfectly.”",
  "pnp.de.390142.12": "According to the rules of the UCI world association, all riders and their companions underwent coronavirus tests six days before the race.",
  "pnp.de.390142.13": "During the entire tour, riders and supporters were separated from the organizational team and the media in isolated hygiene bubbles.",
  "pnp.de.390142.14": "Spectators were not permitted at the start or finish.",
  "bild.254818.1": "Control center gave CPR instructions",
  "bild.254818.2": "Düsseldorf - Tragic accident in Garath on Sunday afternoon",
  "bild.254818.3": "In an apartment building, a child (4) suddenly lay lifeless in the water while having a bath.",
  "bild.254818.4": "According to the fire service, the emergency call came in shortly before 1 p.m.",
  "bild.254818.5": "“A control center agent immediately gave CPR instructions,” a fire service spokesman told BILD.",
  "bild.254818.6": "When they arrived shortly afterwards, the paramedics took over the resuscitation efforts.",
  "bild.254818.7": "Clinging to life and still receiving CPR, the child was taken to the university hospital.",
  "bild.254818.8": "It is unclear why he died.",
  "bild.254818.9": "The police have opened a routine investigation into the accident.",
  "bild.254818.10": "The fire service spokesman said, “We’re assuming that this was a tragic accident in the apartment.”",
  "infranken.de.309656.1": "Nuremberg: Unauthorized tuning rally - Police intervene, 700 vehicles and around 1100 people",
  "infranken.de.309656.2": "Hundreds of cars and, at times, over 1000 people took part in a “tuning rally” on Saturday night in a furniture store car park.",
  "infranken.de.309656.3": "The police carried out their threat to clamp down more severely on this type of event.",
  "infranken.de.309656.4": "A large tuning rally was held on Saturday evening (25th July 2020) in south Nuremberg.",
  "infranken.de.309656.5": "Several hundred vehicles were involved.",
  "infranken.de.309656.6": "According to the Central Franconia Police, at around 10:30 p.m. the Nuremberg Traffic Police noticed an increase in traffic in the area of a large car park in Ingolstädter Strasse.",
  "infranken.de.309656.7": "The police then carried out a large number of vehicle checks.",
  "infranken.de.309656.8": "Only recently the police announced that they would take a firmer approach against so-called auto posers.",
  "infranken.de.309656.9": "Illegal tuning rally in Nuremberg: Only a few from the “scene”",
  "infranken.de.309656.10": "At its peak, the officers counted a good 700 vehicles and around 1100 people.",
  "infranken.de.309656.11": "However, only a small number of those present were categorized as “auto posers” or part of the tuning scene.",
  "infranken.de.309656.12": "It seems that most people came to the scene after the police appeal.",
  "infranken.de.309656.13": "Judging from the vehicles and individuals present at the location, it is believed that most of them were curious bystanders.",
  "infranken.de.309656.14": "Moreover, the majority of those present were complying with infection regulations, particularly observing minimum distances and wearing face coverings.",
  "infranken.de.309656.15": "The checks carried out at the location finished at around 1 a.m.",
  "infranken.de.309656.16": "In all, the officers identified 10 vehicles with modifications such that permission to operate them was withdrawn.",
  "infranken.de.309656.17": "Four of these vehicles had to be impounded.",
  "infranken.de.309656.18": "No car racing",
  "infranken.de.309656.19": "No illegal car races took place.",
  "infranken.de.309656.20": "“The Central Franconia Police Headquarters will continue to bear the incident in mind and will continue to carry out checks, including in connection with the volume of curious bystanders,” it was stated.",
  "infranken.de.309656.21": "The News5 agency spoke to Jürgen Schrödinger from the towing company that was involved, “They all have nice wheel rims, and we had to avoid scratching them,” said Schrödinger.",
  "infranken.de.309656.22": "Special bands were used for that purpose.",
  "infranken.de.309656.23": "And because the cars are wider, the company had to take care that no damage was done.",
  "infranken.de.309656.24": "“After all, the youngsters need to get their cars back unharmed”.",
  "nordbayerischer-kurier.de.54339.1": "Figures from the employment agency: 900 suspicious cases of abuse of short-time working hours",
  "nordbayerischer-kurier.de.54339.2": "Berlin - The Federal Employment Agency (BA) says it is investigating around 900 suspicious cases of abuse of short-time working benefits.",
  "nordbayerischer-kurier.de.54339.3": "“With more than 880,000 companies reporting reduced working hours, this is an extremely low number,” board member Daniel Terzenbach, who is responsible for the operational business, told the “Frankfurter Allgemeinen Zeitung.”",
  "nordbayerischer-kurier.de.54339.4": "When a lot of companies suddenly applied for reduced working hours when the coronavirus crisis began, the BA had to respond quickly.",
  "nordbayerischer-kurier.de.54339.5": "The review normally takes up to three weeks.",
  "nordbayerischer-kurier.de.54339.6": "“We did not have that much time during this intense phase.",
  "nordbayerischer-kurier.de.54339.7": "So we will therefore look at the final settlements all the more closely.",
  "nordbayerischer-kurier.de.54339.8": "There will surely be more to come.",
  "nordbayerischer-kurier.de.54339.9": "We are also not naive and have a lot of patience.”",
  "nordbayerischer-kurier.de.54339.10": "Employees or trade unions concerned often reported the abuse.",
  "nordbayerischer-kurier.de.54339.11": "In addition, the BA uses analysis software to identify patterns of abuse.",
  "nordbayerischer-kurier.de.54339.12": "According to Terzenbach, the BA is preparing for a possible wave of bankruptcy in the fall.",
  "nordbayerischer-kurier.de.54339.13": "“Will there be significantly more bankruptcies than in the previous year?",
  "nordbayerischer-kurier.de.54339.14": "Estimates differ, but we are preparing for the worst case scenario and are already training our employees at employment agencies how to process applications for insolvency payments.”",
  "nordbayerischer-kurier.de.54339.15": "The numbers are still unremarkable,” said Terzenbach.",
  "pnn.de.185998.1": "World Heritage in Potsdam: Party broken up in New Garden",
  "pnn.de.185998.2": "Potsdam - On Friday evening, about 40 adolescents were had a party in New Garden.",
  "pnn.de.185998.3": "The gathering was broken up at 8:48 p.m. by the motorized patrol of the Prussian Palaces and Gardens Foundation (SPSG), the foundation said in response to PNN’s request.",
  "pnn.de.185998.4": "The adolescents then left the park.",
  "pnn.de.185998.5": "Then, on Saturday evening, a group of adolescents played rugby in New Garden.",
  "pnn.de.185998.6": "The lawn was cleared by the motorized patrol, said SPSG spokesperson Frank Kallensee on Sunday.",
  "pnn.de.185998.7": "There are frequently illegal parties in the parks",
  "pnn.de.185998.8": "There are frequently gatherings in the foundation’s parks where the social distancing and hygiene rules of the Covid-19 contact ordinance cannot be maintained.",
  "pnn.de.185998.9": "At the end of June, there was a party with about 300 people in Park Babelsberg, one week later about 150 people partied in New Garden.",
  "pnn.de.185998.10": "Even without the coronavirus ordinance, the parks are closed when it gets dark.",
  "pnn.de.185998.11": "Camping on the lawns is prohibited according to the park ordinances, there are only a few exceptions.",
  "pnn.de.185998.12": "The foundation has long complained that visitors always leave behind trash and would destroy protected biotopes.",
  "pnn.de.185998.13": "In Berlin, illegal park parties have reached a new dimension.",
  "pnn.de.185998.14": "In the Hasenheide park in the district of Neukölln, 5,000 people had an illegal techno party Saturday night.",
  "pnn.de.185998.15": "The police broke up the party.",
  "braunschweiger-zeitung.de.164637.1": "Austria: Mass testing after coronavirus outbreak in tourist resort",
  "braunschweiger-zeitung.de.164637.2": "Authorities have responded to a coronavirus outbreak with hundreds of tests in the popular Upper Austrian tourist resort of St. Wolfgang.",
  "braunschweiger-zeitung.de.164637.3": "The number of confirmed cases rose to 48, according to regional authorities in Linz.",
  "braunschweiger-zeitung.de.164637.4": "By the evening, over 100 results were still outstanding.",
  "braunschweiger-zeitung.de.164637.5": "They report that many of those infected are young interns in tourist businesses, though at least one holidaymaker had also tested positive.",
  "braunschweiger-zeitung.de.164637.6": "Residents, guests and tourism personnel were asked to remain in their accommodation on Saturday evening.",
  "braunschweiger-zeitung.de.164637.7": "An 11 p.m. curfew was set.",
  "braunschweiger-zeitung.de.164637.8": "“There have been cancellations here and there,” the Head of the Wolfgangsee Tourism Association, Hans Wieser, told the dpa.",
  "braunschweiger-zeitung.de.164637.9": "A few guests had also departed early.",
  "braunschweiger-zeitung.de.164637.10": "St. Wolfgang is the biggest tourist resort in Upper Austria, with over 400,000 overnight stays last year.",
  "braunschweiger-zeitung.de.164637.11": "In a normal season, around one third of visitors are German.",
  "braunschweiger-zeitung.de.164637.12": "The first infections were announced on Friday.",
  "braunschweiger-zeitung.de.164637.13": "On Saturday the head of the district authority, Alois Lanz, defended the behavior of the interns, who had been partying in various bars and could have become infected there.",
  "braunschweiger-zeitung.de.164637.14": "“We all enjoyed doing that when we were young,” he told the Ö1 radio station.",
  "braunschweiger-zeitung.de.164637.15": "However, two bars were closed on Friday to prevent further infections.",
  "braunschweiger-zeitung.de.164637.16": "The Tourism Association initiated an information campaign to raise young employees’ awareness of the dangers of Covid-19.",
  "braunschweiger-zeitung.de.164637.17": "Then, from Saturday, hundreds of staff, holidaymakers and locals were tested.",
  "braunschweiger-zeitung.de.164637.18": "All visitors who had been to St. Wolfgang since 15th July were also contacted.",
  "braunschweiger-zeitung.de.164637.19": "The outbreak is a reminder of the Austrian ski and party resort Ischgl in Tirol, which was a center for the spread of the virus throughout Europe in the initial phase of the pandemic.",
  "braunschweiger-zeitung.de.164637.20": "Over 1500 people, in all, are currently infected with the virus in Austria.",
  "braunschweiger-zeitung.de.164637.21": "Vienna and Upper Austria have particularly high levels of new infections.",
  "wn.de.700458.1": "Premier League: Man United and Chelsea qualify for Champions League",
  "wn.de.700458.2": "London (dpa)- The English soccer record champion Manchester United returns to the Champions League after a year being absent.",
  "wn.de.700458.3": "The Red Devils secured the third ranking on the last day of play in the Premier League with a 2:0 (0:0) win against direct competitors Leicester City.",
  "wn.de.700458.4": "The Foxes now have to content themselves with the Europa League, because FC Chelsea passed them and qualified in fourth place for the Champions League.",
  "wn.de.700458.5": "Aston Villa can celebrate in the fight against relegation.",
  "wn.de.700458.6": "Manchester United took the lead thanks to a penalty kick by Bruno Fernandes (71st minute).",
  "wn.de.700458.7": "After a red card for Leicester City during injury time, Jesse Lingard (90th + 8) scored the final goal.",
  "wn.de.700458.8": "Chelsea, opponent to FC Bayern in the Champions League quarter finals, won in parallel thanks to Mason Mount (45th minute + 1) and Olivier Giroud (45th minute + 4) with 2:0 (2:0) against the Wolverhampton Wanderers.",
  "wn.de.700458.9": "“This means a lot to me,” said trainer Frank Lampard, who is also in the final of the FA Cup against Arsenal in his first season as the Chelsea coach.",
  "wn.de.700458.10": "Tottenham Hotspurs also benefitted from Chelsea’s victory against Wolverhampton, moving past Wolves with a meager 1:1 (1:0) victory at Crystal Palace and starting in sixth place in the Europa League.",
  "wn.de.700458.11": "Aston Villa won the standing battle with FC Watford and AFC Bournemouth, but were nervous about staying in the league when playing West Ham United.",
  "wn.de.700458.12": "The late lead by Jack Grealish (84th minute) was immediately equalized by Andrej Jarmolenko (85th minute).",
  "wn.de.700458.13": "The 1:1 (0:0) sufficed though, because Watford lost at Arsenal 2:3 (1:3).",
  "wn.de.700458.14": "The club, which sacked three coaches this season, is being relegated after five years in the top league.",
  "wn.de.700458.15": "Just like Bournemouth, which couldn’t save itself with a 3:1 (2:1) win at FC Everton.",
  "wn.de.700458.16": "They were missing a point in the end.",
  "wn.de.700458.17": "FC Liverpool, which has already been crowned the English champion since the end of June, set a club record with a 3:1 (1:1) win at Newcastle United.",
  "wn.de.700458.18": "99 points is the most that the Reds have ever achieved in a single soccer season.",
  "wn.de.700458.19": "Coach Jürgen Klopp and his team just narrowly missed the point record in English soccer.",
  "wn.de.700458.20": "The record is held by Manchester City with 100 points in the 2017/2018 season.",
  "wn.de.700458.21": "After the Newcastle lead in the first minute, Virgil van Dijk (38th), Divock Origi (59th) and Sadio Mané (89th minute) turned the tide for Liverpool on Sunday.",
  "wn.de.700458.22": "“It was an exceptional season for this wonderful club,” said goal scorer van Dijk after the game, “this should spur us on to defend the title.",
  "wn.de.700458.23": "It will be tough.”",
  "wn.de.700458.24": "The Premier League bosses may also be happy in the end.",
  "wn.de.700458.25": "Due to the coronavirus crisis, soccer in England was halted from March 13 to June 17.",
  "wn.de.700458.26": "In between, there was even talk of ending the season early or playing the rest of the games on neutral territory.",
  "wn.de.700458.27": "Ultimately, however, the season was played out to the end without incident - although, like in Germany, without spectators in the stadiums.",
  "rhein-zeitung.de.234632.1": "Arrests and violence at demonstrations against Netanyahu",
  "rhein-zeitung.de.234632.2": "Protests in Israel against the government head Netanyahu are becoming more intense.",
  "rhein-zeitung.de.234632.3": "There were violent clashes overnight.",
  "rhein-zeitung.de.234632.4": "The Israeli police took violent action against participants of a demonstration against the right-wing conservative head of government Benjamin Netanyahu Saturday night in Jerusalem.",
  "rhein-zeitung.de.234632.5": "Two people were arrested for their participation in the unrest, according to police spokesman Micky Rosenfeld.",
  "rhein-zeitung.de.234632.6": "The police used water cannons, among other things, to break up the demonstration.",
  "rhein-zeitung.de.234632.7": "According to media reports, around 6,000 people in total gathered near Netanyahu’s official residence on Saturday night.",
  "rhein-zeitung.de.234632.8": "They were protesting against unemployment, corruption and Netanyahu’s handling of the coronavirus crisis.",
  "rhein-zeitung.de.234632.9": "The protestors beat drums, blew horns and called for Netanyahu to resign.",
  "rhein-zeitung.de.234632.10": "Participants of a counter-demonstration who supported Netanyahu were also arrested, reports the news site “ynet.”",
  "rhein-zeitung.de.234632.11": "People also demonstrated in many other places in Israel, including in front of the private villa of the head of government in the coastal city of Caesarea and in a park in Tel Aviv.",
  "rhein-zeitung.de.234632.12": "According to police information, a man was arrested near Tel Aviv, because he was suspected of spraying pepper spray on demonstrators on the edge of the street out of a driving car.",
  "rhein-zeitung.de.234632.13": "Another man was arrested after a knife attack on a demonstrator in the south of the country.",
  "rhein-zeitung.de.234632.14": "The demonstrator suffered a minor neck injury.",
  "rhein-zeitung.de.234632.15": "There have been multiple demonstrations against Netanyahu in Jerusalem and Tel Aviv recently.",
  "rhein-zeitung.de.234632.16": "The demonstrations are accompanying the corruption trial against the head of the government.",
  "rhein-zeitung.de.234632.17": "Netanyahu has also been recently criticized for his handling of the coronavirus crisis.",
  "rhein-zeitung.de.234632.18": "Among other complaints, he has been criticized of loosening restrictions too soon and not being well-prepared for a second wave of the coronavirus.",
  "rhein-zeitung.de.234632.19": "The coronavirus crisis has severely impaired the country’s economy.",
  "rhein-zeitung.de.234632.20": "The unemployment rate was most recently at more than 20 percent.",
  "rhein-zeitung.de.234632.21": "The number of new infections of coronavirus in Israel has recently risen to new records.",
  "bild.254850.1": "Accident near Ahlen (North Rhine Westphalia) - Van crashes into car - nine injured - Ruhr - Bild.de",
  "bild.254850.2": "Ahlen - A rear-end collision left nine people with minor injuries on Saturday afternoon on the B58 near Ahlen.",
  "bild.254850.3": "A woman was driving towards Beckum with her two children (3 and 5).",
  "bild.254850.4": "According to police, “She probably braked suddenly because she wanted to turn off”.",
  "bild.254850.5": "The driver of a Mercedes van who was behind her spotted it too late.",
  "bild.254850.6": "He smashed into the rear of the car.",
  "bild.254850.7": "The three occupants of the car and the six in the van received minor injuries in the accident.",
  "bild.254850.8": "Several ambulances took them to a nearby hospital.",
  "rhein-zeitung.de.234631.1": "North Korea closes off border city after suspected coronavirus case",
  "rhein-zeitung.de.234631.2": "North Korea views its own measures to protect against the coronavirus as a “gleaming success.”",
  "rhein-zeitung.de.234631.3": "Now the country is reporting a suspected case for the first time.",
  "rhein-zeitung.de.234631.4": "Due to a first official suspected case of coronavirus in the country, North Korea has completely shut down a major city out of fear of a disaster.",
  "rhein-zeitung.de.234631.5": "Despite the strictest epidemiological defensive measures in the past six months, “the virulent virus was still able to make its way into the country,” reports the state media.",
  "rhein-zeitung.de.234631.6": "A state of emergency has been called for the region around the border city of Kaesong.",
  "rhein-zeitung.de.234631.7": "The communistic government rang the highest alarm level.",
  "rhein-zeitung.de.234631.8": "If the suspected case is confirmed, it would be the first official case of infection with Sars-CoV-2 in the isolated country.",
  "rhein-zeitung.de.234631.9": "According to its own statements, North Korea has so far not registered any infections, and has described its defensive measures as a “gleaming success.”",
  "rhein-zeitung.de.234631.10": "The statements have been doubted abroad.",
  "rhein-zeitung.de.234631.11": "According to the reports, symptoms of the illness were found in a “runner” who illegally crossed the military demarcation line between South and North Korea on July 19.",
  "rhein-zeitung.de.234631.12": "The person defected to South Korea three years ago and has now returned over the border.",
  "rhein-zeitung.de.234631.13": "South Korea initially has given no confirmation of the border crossing within the military buffer zone that is four kilometers wide and is still mostly covered with land mines.",
  "rhein-zeitung.de.234631.14": "According to reports from the national news agency Yonhap, South Korea’s military considers the possibility of an illegal border crossing into North Korea as high.",
  "rhein-zeitung.de.234631.15": "There are ongoing investigations of several people.",
  "rhein-zeitung.de.234631.16": "According to its own statements, North Korea called an urgent meeting of the workers’ party politburo, chaired by leader Kim Jong Un, regarding the suspected case on Saturday.",
  "rhein-zeitung.de.234631.17": "The “dangerous situation in Kaesong could trigger a deadly and destructive disaster.”",
  "rhein-zeitung.de.234631.18": "Kim already arranged “to completely block off Kaesong and isolate every district and the region from each other as a preventative measure,” it continues.",
  "rhein-zeitung.de.234631.19": "The affected person, as well as all people in Kaesong who may have had contact with this person, have been placed under quarantine.",
  "rhein-zeitung.de.234631.20": "According to this, the party’s central military commission is set to investigate the “runner case” and the behavior of the responsible military unit, as well as possibly imposing strict punishments.",
  "rhein-zeitung.de.234631.21": "According to estimates, approximately 300,000 people live in Kaesong.",
  "pz-news.de.72354.1": "Tension before council meeting: East of the city and noise protection are up for discussion before the big summer break",
  "pz-news.de.72354.2": "“In addition to environmental topics, the committee members will also vote on the development plan for the major project of the inner city east development,” states the middle section of the city’s press release for the next municipal council meeting on Tuesday, July 28, at 4:30 p.m. in the large hall of the Congress Centrum Pforzheim.",
  "pz-news.de.72354.3": "However, the betterment of the eastern side of the city remains a bitter discussion to the very end.",
  "pz-news.de.72354.4": "The majority being in favor is tight, most recently even being rejected in individual committees, depending on attendance.",
  "pz-news.de.72354.5": "An appeal from the economy (construction, real estate, trade and IT) not to let the project, which was developed from the citizens and then by the administration of the municipal council, fail after nearly ten years of preparation was criticized by project critic Reinhard Klein as “extra-parliamentary opposition,” “naive,” “speculation,” “denigration” and “deliberate false statements.”",
  "pz-news.de.72354.6": "“Everyone thinks they know better,” says Klein, who has been part of the municipal council for a year as the only representative from the citizens’ party ticket of Pforzheim.",
  "pz-news.de.72354.7": "In fact, he said this was his position after reading the contracts: “I know what I am talking about.”",
  "pz-news.de.72354.8": "Abandoning the project would be cheaper for the city - contrary to the city administration’s statements, the technical city hall could be renovated for EUR 8.5 million with grants, the existence of which Klein is convinced of.",
  "pz-news.de.72354.9": "The city will develop very differently than predicted in the town hall and by the advocates from the local economy.",
  "pz-news.de.72354.10": "Designing the city on our own and not by an investor: That’s his plan B. One day later, Klein presented an alternative concept to the FDP/FW/UB/LED faction, who also rejected the project.",
  "pz-news.de.72354.11": "It essentially also provides for the renovation of the technical city hall, keeping the Schloßberg open, renting out the former Thales for administrative space, and a smaller inner city redesign in an ideal case with local providers.",
  "pz-news.de.72354.12": "Environmental topics play a key role",
  "pz-news.de.72354.13": "In addition, environmental issues play a key role here.",
  "pz-news.de.72354.14": "That is why the municipal council will also vote on the noise abatement plan.",
  "pz-news.de.72354.15": "This includes various measures to protect the Profzheim population against harmful noise caused by road traffic, including many speed reductions.",
  "pz-news.de.72354.16": "In a press release, local Verkehrsclub Deutschland [local chapter of German traffic club] welcomes the widespread introduction of a 30 km/h speed limit. City policy makers are partly to blame that this must be introduced, because they neglected the urban bus traffic with thinned out routes, and were not committed to bicycle traffic so that it lead to a massive increase in car traffic and therefore the noise level, says the Verkehrsclub Deutschland.",
  "pz-news.de.72354.17": "The municipal council will also vote on the city’s participation in the energy and climate protection agency of Pforzheim/Enzkreis.",
  "pz-news.de.72354.18": "In addition, entry into the climate protection pact of the state of Baden-Württemberg, redefining parental contributions to city daycare centers, and the application to be included in the federal government’s Smart City funding are all on the agenda.",
  "pz-news.de.72354.19": "Citizens are welcome, but must take a coronavirus protective measures.",
  "schwaebische.de.113555.1": "Tim Zimmermann is starting the new season with a big delay",
  "schwaebische.de.113555.2": "With almost a half of a year delay, Tim Zimmermann is starting his debut season in ADAC GT Masters on July 31.",
  "schwaebische.de.113555.3": "Before the supercar league can resume regular operations, the first test runs must be performed.",
  "schwaebische.de.113555.4": "For Zimmermann, this was primarily about getting to know his Lamborghini Huracan GT3 better.",
  "schwaebische.de.113555.5": "The coronavirus has long prevented Tim Zimmermann from being able to take his first drive in the new Lamborghini Huracan from Grasser Racing.",
  "schwaebische.de.113555.6": "This has now been possible under special hygiene conditions.",
  "schwaebische.de.113555.7": "The 23-year-old Langenargen native drove his first laps on the Lausitzring and was able to get comfortable on his debut in the GT3 car.",
  "schwaebische.de.113555.8": "“There are a few things that are different than with the Porsche from last season,” says Zimmermann.",
  "schwaebische.de.113555.9": "“You can corner differently with the ABS, for example.",
  "schwaebische.de.113555.10": "But it was really a ton of fun.”",
  "schwaebische.de.113555.11": "Zimmermann also had fun with Steijn Schothorst with whom he will share his orange sportscar in the GT Masters.",
  "schwaebische.de.113555.12": "The Dutchman is already experienced in the GT sport, despite only being 25 years old, and was able to help his new team colleague with many things.",
  "schwaebische.de.113555.13": "“I’m not a beginner at motor sports, but every new series also brings new challenges with it,” says Zimmermann.",
  "schwaebische.de.113555.14": "“Steijn and I get along wonderfully and we’ve made tremendous progress on the Lausitzring from session to session.”",
  "schwaebische.de.113555.15": "The GT Masters will also have its first race here, at the Lausitzring.",
  "schwaebische.de.113555.16": "33 supercars will race through the Lausitz on July 31.",
  "schwaebische.de.113555.17": "Zimmermann, who is one of 15 series newbies, knows the track though.",
  "schwaebische.de.113555.18": "In 2015, he was a guest at the Motodrom.",
  "schwaebische.de.113555.19": "“It worked quickly and I had to get used the track a little,” says Zimmermann, who raced for the Friedrichshafen racing team Graf Zeppelin.",
  "schwaebische.de.113555.20": "“The Lausitzring has a lot of fast passages that you have to hit perfectly to be fast.”",
  "schwaebische.de.113555.21": "We’ll find out in two weeks how fast Zimmermann actually is.",
  "schwaebische.de.113555.22": "“The teams of course push their luck a bit on the tests,” he says.",
  "schwaebische.de.113555.23": "“Ultimately, though, we are very satisfied and are looking forward to the first weekend on the Lausitzring.”",
  "schwaebische.de.113555.24": "The race in Brandenburg will be the kick-off to a tightly-packed calendar.",
  "schwaebische.de.113555.25": "There are seven races on the docket by early November.",
  "schwaebische.de.113555.26": "Currently no spectators are allowed - but there will be one prominent guest.",
  "schwaebische.de.113555.27": "In mid-August on the Nürburgring, ex-Formula 1 pilot Niko Hülkenberg will take the GT wheel.",
  "wienerzeitung.at.136148.1": "British traffic minister caught with his pants down by quarantine decision",
  "wienerzeitung.at.136148.2": "The decision of the British government to place Spanish vacationers under quarantine for two weeks after their return has caught the traffic minister of the country with his pants down according to press reports.",
  "wienerzeitung.at.136148.3": "According to the reports, Grant Schapps is currently on vacation in Spain, while his colleagues at home decided the measure on Saturday.",
  "wienerzeitung.at.136148.4": "Due to the coronavirus numbers in Spain rising again, the cabinet in London struck the country from the list of countries you can return from without going into quarantine.",
  "wienerzeitung.at.136148.5": "The new regulation goes into effect today, which means Schapps needs to go into quarantine after his return.",
  "wienerzeitung.at.136148.6": "In Austria, the government has also imposed quarantine measures for those returning from vacation.",
  "wienerzeitung.at.136148.7": "But the regulation applies to those who are on vacation starting on the cut-off date, which is Saturday August 1, and it was not introduced overnight.",
  "wienerzeitung.at.136148.8": "Incidentally, Austria has considered Spain as one of the “safe countries” to date, and does not require any quarantine upon returning to Austria.",
  "wienerzeitung.at.136148.9": "“Countless ministers must have known in advance that it was possible that a quarantine would be imposed for people vacationing in Spain,” commented the Labor representative Diane Abbot.",
  "wienerzeitung.at.136148.10": "“But apparently no one made the effort to tell Grant Schapps.”",
  "wienerzeitung.at.136148.11": "Less than a month after the end of the coronavirus state of emergency in Spain and the expiration of the strict lockdown, the number of infections in the country is rising again.",
  "wienerzeitung.at.136148.12": "Virologists are pinning the recent spread on night life above all.",
  "wienerzeitung.at.136148.13": "Spain is one of the most popular vacation countries among Brits.",
  "wienerzeitung.at.136148.14": "The British government is advising against traveling to the Spanish mainland unless necessary, excluding the Canary Islands and Balearic Islands, which are particularly popular among British tourists.",
  "wienerzeitung.at.136148.15": "To date, more than 272,000 infections with the novel coronavirus and more than 28,000 deaths have been registered in Spain.",
  "mz-web.de.376126.1": "Russia: Navy Day: Putin announces hypersonic weapons for warships",
  "mz-web.de.376126.2": "On Navy Day in his country, Russian President Vladimir Putin has announced that warships will be equipped with the latest hypersonic weapons.",
  "mz-web.de.376126.3": "These weapons, a world first, would increase the Russian naval forces’ fighting options, said Putin in St. Petersburg on Sunday at the central navy parade.",
  "mz-web.de.376126.4": "Afterwards the Defence Ministry also notified the Interfax agency that the Zirkon hypersonic missiles built for the navy had been tested successfully.",
  "mz-web.de.376126.5": "The hypersonic weapons have a speed of around 343 meters per second, many times faster than the speed of sound.",
  "mz-web.de.376126.6": "They are regarded as weapons of the future.",
  "mz-web.de.376126.7": "Development of underwater torpedo continues",
  "mz-web.de.376126.8": "It is said that the Poseidon underwater torpedo, to which atomic warheads can be fitted, is still being developed.",
  "mz-web.de.376126.9": "The planned underwater drone is aimed at destroying coastal targets.",
  "mz-web.de.376126.10": "The President, who also rode in a military boat, said that in this year alone, 40 new ships would come into service for the largest country in the world’s various naval units.",
  "mz-web.de.376126.11": "Russia has a larger coastal area than any other country in the world.",
  "mz-web.de.376126.12": "The navy has reliably protected Russia for 300 years, said Putin on the day celebrated by sailors throughout the country.",
  "mz-web.de.376126.13": "Naval forces at many other Russian coastal locations also celebrated the day with parades.",
  "mz-web.de.376126.14": "In Syria, where Russia is fighting beside ruler Bashar al-Assad, the military demonstrated its strength with a weapons display in the Mediterranean port of Tartus.",
  "mz-web.de.376126.15": "Shells were also fired there.",
  "mz-web.de.376126.16": "In a video released by the Defense Ministry, not only warships, including a submarine, were visible, but also combat helicopters and jets.",
  "tt.com.149061.1": "Hurricane “Hanna” reaches Texas: Aid impeded by coronavirus",
  "tt.com.149061.2": "Washington - The first hurricane of the season over the Atlantic has made landfall in Texas.",
  "tt.com.149061.3": "Life-threatening flooding, strong winds and heavy rainfall are now threatening parts of the US state, announced the National Hurricane Center of the US climate authority NOAA Saturday night (local time).",
  "tt.com.149061.4": "Governor Greg Abbott declared a state of emergency for numerous counties.",
  "tt.com.149061.5": "The coronavirus pandemic raging in Texas made work difficult for aid workers, Abbott said, according to US media.",
  "tt.com.149061.6": "Evacuees told to be cautious",
  "tt.com.149061.7": "“Every hurricane is a tremendous challenge,” Abbott said according to the newspaper “Houston Chronicle.”",
  "tt.com.149061.8": "With regard to the hurricane in Texas, he added: “This challenge is complicated and is exacerbated when you consider that it is sweeping through an area that is the most heavily hit by Covid-19 in the state.”",
  "tt.com.149061.9": "According to Johns-Hopkins University, around 5,000 people have died in Texas alone as a result of the coronavirus pandemic.",
  "tt.com.149061.10": "Abbott called on people who had to leave their homes to be cautious.",
  "tt.com.149061.11": "They should observe practices “that we have gotten used to,” such as wearing masks, said the governor according to the channel CBS.",
  "tt.com.149061.12": "It is important that everyone maintains social distance.",
  "tt.com.149061.13": "That is why hotel rooms have also been provided in some locations.",
  "tt.com.149061.14": "In addition, coronavirus testing is to be performed in emergency lodging.",
  "tt.com.149061.15": "Damage was initially only reported from the coastal city of Port Mansfield.",
  "tt.com.149061.16": "Storm warning retracted again",
  "tt.com.149061.17": "With wind speeds of up to 150 km/h, “Hanna” made landfall on Padre Island right in front of the Texan coast, according to authorities.",
  "tt.com.149061.18": "The tropical storm was upgraded to the lowest level hurricane just before this.",
  "tt.com.149061.19": "For the coastal section from Port Mansfield to Sargent, a storm surge warning was initially issued and then later retracted.",
  "tt.com.149061.20": "Authorities expected the storm to weaken as “Hanna” moves further inland and head towards northeastern Mexico.",
  "tt.com.149061.21": "“Douglas” moves towards Hawaii",
  "tt.com.149061.22": "In the Pacific, hurricane “Douglas” was on the move Saturday night at wind speeds of around 150 km/h heading towards Hawaii.",
  "tt.com.149061.23": "The Hurricane Center, however, expected the hurricane to weaken further.",
  "tt.com.149061.24": "Models predict it should be near to the largest Hawaiian island on Sunday (local time) - but then it will be a storm, just before the hurricane threshold.",
  "tt.com.149061.25": "NOAA expected a more active hurricane season over the Atlantic than average this year, according to a forecast from May.",
  "tt.com.149061.26": "Up to ten hurricanes are expected from June to the end of November, six of which could become very strong, authorities stated.",
  "tt.com.149061.27": "On average, there are six hurricanes over the Atlantic per year, while three of them develop into severe storms.",
  "tt.com.149061.28": "Given the available climate data and the higher water temperature in the Atlantic and Caribbean, the probability of a normal season is only 30 percent and the probability of a below-average season is just 10 percent, information says.",
  "tt.com.149061.29": "US president Donald Trump wrote on Twitter that his administration was observing the storms closely and he is in contact with the affected states.",
  "usinger-anzeiger.de.246516.1": "Four goals denied: Video Assistant Referee “penalizes” Sassuolo",
  "usinger-anzeiger.de.246516.2": "Sassuolo’s Filip Djuricic was denied two goals",
  "usinger-anzeiger.de.246516.3": "Naples - Four goals scored, four goals denied: Sassuolo Calcio had a dark evening with 0:2 (0:1) at the SSC Naples in the Italian soccer league Serie A - and was really mad at the VAR.",
  "usinger-anzeiger.de.246516.4": "“A festival of disallowed goals for Sassuolo.",
  "usinger-anzeiger.de.246516.5": "VAR has never been so hard on a team,” commented the “Corriere dello Sport.”",
  "usinger-anzeiger.de.246516.6": "Host Naples took the lead in the 8th minute with a goal from wing back Elseid Hisaj, in the 32nd minute Filip Djuricic initially celebrated the equalizer.",
  "usinger-anzeiger.de.246516.7": "The video assistant referee (VAR) withdrew the goal due to an offside position.",
  "usinger-anzeiger.de.246516.8": "Five minutes later, Djuricic shot the ball into the back of the net again - and again the VAR intervened.",
  "usinger-anzeiger.de.246516.9": "The goals from striker Francesco Caputo (50th minute) and Domenico Berardi (61st minute) were withdrawn by the team of referees at the VAR’s instruction.",
  "usinger-anzeiger.de.246516.10": "During injury time, Allan shot the final 2:0 score for Naples, cementing the bitter evening for Sassuolo.",
  "usinger-anzeiger.de.246516.11": "“VAR is worse for Sassuolo than a radar trap on the road and punishes Sassuolo like no other team before.",
  "usinger-anzeiger.de.246516.12": "The new technology set records,” writes the “Gazzetta dello Sport.”",
  "wn.de.700404.1": "FC Bayern Munich: Pavard injured",
  "wn.de.700404.2": "Munich (dpa) - Initial preparations for the Champions League began with a blow for two-time winner FC Bayern.",
  "wn.de.700404.3": "Hansi Flick, who had recovered “relatively well” after a short vacation and few training days, must already be wondering after the first team training how he can rebuild his successful defense after the injury to world champion Benjamin Pavard.",
  "wn.de.700404.4": "The Frenchman, who has the third-most play time behind captain Manuel Neuer and midfielder Joshua Kimmich, suffered a torn ligament on his left tarsal and could miss crucial top class duels.",
  "wn.de.700404.5": "In the lousy Munich weather, the right defender broke off a training game and was carted off the field.",
  "wn.de.700404.6": "It remains to be seen how long the unrestricted regular player will have to take off from the battle for the title.",
  "wn.de.700404.7": "It will be tough to play in the quarter finals against FC Chelsea on August 8, but the 24 year old can hope for the final tournament starting in Lisbon on August 12.",
  "wn.de.700404.8": "But Bavarians don’t want be stopped from training by the bad luck on Sunday.",
  "wn.de.700404.9": "Flick named the three attributes he wants to see from his stars on the way to the Portuguese capital in his personal triple formula.",
  "wn.de.700404.10": "His hungry for victory title-winners should demonstrate quality, intensity and concentration on the (ideally) 28-day route to the top class final game on August 23.",
  "wn.de.700404.11": "“Quite simply, we have excellently mastered the necessary tasks for the Championship and the Cup.",
  "wn.de.700404.12": "Now it’s time to do something special,” says Flick.",
  "wn.de.700404.13": "But before the Munich team can start to specifically think about the final tournament and a training camp on the Algarve before that, they first have to face FC Chelsea in the quarter finals.",
  "wn.de.700404.14": "After the 3:0 in the first leg before the coronavirus break, the Londoners may not again become a Bavarian nightmare in the home arena like in the lost “Finale Dahoam” [final at home] in 2012.",
  "wn.de.700404.15": "“First we have to walk through the door.",
  "wn.de.700404.16": "We want to win, create good conditions and fill up our confidence with a good game,” requires Flick.",
  "wn.de.700404.17": "They will be tested on Friday against Olympique Marseille.",
  "wn.de.700404.18": "In a long speech, Flick committed his stars, who had 13 days off after the double, to a unique August.",
  "wn.de.700404.19": "He welcomed 31 players to Säbener Straße, including precious addition Leroy Sané, who was meeting all his new colleagues on the field after switching from Manchester City.",
  "wn.de.700404.20": "“Leroy has fit in well like all new guys,” reported Flick.",
  "wn.de.700404.21": "But instead of talking about the new season when Sané and company will no longer be able to just train, Flick preferred to talk about the current title project of the German series champions.",
  "wn.de.700404.22": "After days of training individually and in small groups, they will now train as a full team to prepare for the Londoners, who unlike Flick’s ensemble are already in the game rhythm.",
  "wn.de.700404.23": "After that, the Munich team could face a quarter final against FC Barcelona and Lionel Messi, and in the semi-finals the possible opponents are Real Madrid, Manchester City or Juventus Turin.",
  "wn.de.700404.24": "The path to the final in Lisbon “is not that easy,” emphasized the head coach, who can rely on the services of his new assistant-in-training Miroslav Klose, starting on Tuesday.",
  "wn.de.700404.25": "The world championship record goal scorer and Flick know what matters when going from 0-100 from preparing for so many tournaments.",
  "wn.de.700404.26": "With his current team, the work is “a delight,” praises Flick.",
  "wn.de.700404.27": "The “focus on winning” is an impressive characteristic of his team.",
  "wn.de.700404.28": "They excitedly competed with nine-man teams on Sunday.",
  "wn.de.700404.29": "All of the performers were there, including Thiago, who wants to leave, and defender David Alaba, who is not guaranteed to stay beyond the Champions League season.",
  "salzburg.com.306641.1": "Formula 1 needs a special rule to crown its world champion",
  "salzburg.com.306641.2": "Since the required number of continents cannot be driven on, the FIA needs to improvise to award the world champion title.",
  "salzburg.com.306641.3": "All American races have been cancelled.",
  "salzburg.com.306641.4": "The race calendar is becoming more concrete",
  "salzburg.com.306641.5": "The race calendar for the current Formula 1 season continues to take shape.",
  "salzburg.com.306641.6": "Three more race tracks were added this week to the ten confirmed Grand Prix so far.",
  "salzburg.com.306641.7": "There will be races on the Nürburgring in Germany and in Portimão in Portugal in October.",
  "salzburg.com.306641.8": "On November 1, Lewis Hamilton and company will battle it out for world championship points on the traditional Italian route in Imola.",
  "salzburg.com.306641.9": "The 2020 race calendar includes 13 circuits as it stands.",
  "salzburg.com.306641.10": "“We are looking forward making further progress in setting our plans for the 2020 season,” said Formula 1 boss Chase Carey.",
  "salzburg.com.306641.11": "In total, 15 to 18 races should be completed in the elite class of motor sports in this unusual season.",
  "salzburg.com.306641.12": "Then Formula 1 will end its season in Asia.",
  "salzburg.com.306641.13": "The final race calendar should be set and published in the coming weeks.",
  "salzburg.com.306641.14": "Of the races in Bahrain and Abu Dhabi in December that have already been homed in on, media reports state that there could also be races in Vietnam and Malaysia at the end of November.",
  "salzburg.com.306641.15": "Rules require races on three continents",
  "salzburg.com.306641.16": "The Formula 1 rules require at least one race on three continents to win the world championship.",
  "salzburg.com.306641.17": "Even if, as currently planned, races can only be held on two continents, there needs to be a world champion.",
  "salzburg.com.306641.18": "The FIA wants to use a special rule to award the title, invoking “exceptional circumstances” due to the coronavirus pandemic.",
  "salzburg.com.306641.19": "The traditional start of the season in Australia in March had to be cancelled at short notice due to the looming coronavirus crisis.",
  "salzburg.com.306641.20": "It won’t be possible to return to the continent this year.",
  "salzburg.com.306641.21": "In addition, Formula 1 won’t be invited to America this year.",
  "salzburg.com.306641.22": "Cancellation met with criticism in Brazil",
  "salzburg.com.306641.23": "The races in Canada, the US, Mexico and Brazil will not take place due to the fraught coronavirus situation.",
  "salzburg.com.306641.24": "“We are looking forward to being with you again next season,” says Carey.",
  "salzburg.com.306641.25": "The cancellation of the American races was met with criticism above all in Brazil: “For us, the cancellation is not surprising, but we cannot accept the reasons for this,” said Tamas Rohonyi, promoter of the Grand Prix in São Paulo.",
  "salzburg.com.306641.26": "The infection rates in the São Paulo region are much lower than in other regions in Brazil.",
  "salzburg.com.306641.27": "Some teams’ concerns of not wanting to drive in Brazil would also not justify a cancellation.",
  "salzburg.com.306641.28": "They are ready for the required safety measures.",
  "soester-anzeiger.de.151520.1": "Greta Thunberg: Mad look at Donald Trump goes around the world",
  "soester-anzeiger.de.151520.2": "Greta Thunberg spoke about her encounter with US president Donald Trump.",
  "soester-anzeiger.de.151520.3": "Greta Thunberg was a guest on Stephen Colbert’s late night show via video chat and revealed in the interview what she was thinking when she met Donald Trump.",
  "soester-anzeiger.de.151520.4": "Climate activist Greta Thunberg was a guest on the popular US late night show via video chat.",
  "soester-anzeiger.de.151520.5": "Among other things, she spoke about her struggle against powerful people in the world.",
  "soester-anzeiger.de.151520.6": "The teenager also talked about her famous “mad look” during her encounter with Donald Trump.",
  "soester-anzeiger.de.151520.7": "New York City - In the past two years, climate activist Greta Thunberg has made a name for herself with her tireless efforts for the “Fridays For Future” movement.",
  "soester-anzeiger.de.151520.8": "Now in a popular late night show, she spoke about her future plans as well as her encounter with the US president Donald Trump at the UN Climate Summit last year.",
  "soester-anzeiger.de.151520.9": "Late night moderator Stephen Colbert welcomed 17-year old Thunberg to his show on Tuesday and conducted a longer interview with the Swede.",
  "soester-anzeiger.de.151520.10": "Not only did she talk about her fight against climate change, but also her conflict with the powerful in the world.",
  "soester-anzeiger.de.151520.11": "“There are some things that surprised me,” she said.",
  "soester-anzeiger.de.151520.12": "“How far people go to distract from the climate crisis,” she stated.",
  "soester-anzeiger.de.151520.13": "She said she has experienced “everything from organized hate campaigns to threats, just because a group of kids take to the streets.”",
  "soester-anzeiger.de.151520.14": "She thinks heads of state and leading politicians who make fun of her on social media or even try to silence her are “funny,” because their reactions show that “they don’t have any other response.”",
  "soester-anzeiger.de.151520.15": "Things got particularly interesting at the end of the interview when Greta Thunberg was asked about a famous scene in which she threw a mean look at the US president Trump.",
  "soester-anzeiger.de.151520.16": "At the UN Climate Summit 2019 in New York, for which the activist sailed across the Atlantic, her expressive look was captured by the cameras and has since been viewed by countless people on the Internet.",
  "soester-anzeiger.de.151520.17": "A GIF was made of the short clip, which finally became one of the most used images for Trump opponents.",
  "soester-anzeiger.de.151520.18": "But what was the 17-year old thinking in this moment about the US president?",
  "soester-anzeiger.de.151520.19": "She only answered briefly and dryly to the question from Stephen Colbert, which she is asked often;: “To be honest, I don’t think you need an explanation.”",
  "soester-anzeiger.de.151520.20": "The experienced satirist Colbert certainly wasn’t expecting the response and briefly disappeared from view laughing.",
  "soester-anzeiger.de.151520.21": "Many at the climate conference will remember her for her “How dare you?” speech about the principles of climate protection.",
  "morgenpost.de.276366.1": "Former Dortmund player Immobile scores hat trick for Lazio Rome",
  "morgenpost.de.276366.2": "In the race for Europe’s Golden Boot, Ciro Immobile is now level with Bayern’s Robert Lewandowski.",
  "morgenpost.de.276366.3": "Former Dortmund player Ciro Immobile still has a very good chance of being the top scorer in the Italian league.",
  "morgenpost.de.276366.4": "The one-time BVB star scored three in Lazio’s 5:1 (1:1) victory over Hellas Verona, including two penalties in additional time in each half.",
  "morgenpost.de.276366.5": "Now, with two games left in the season for the club who are currently fourth in the table, the 30 year old has 34 goals to his name- exactly as many as Robert Lewandowski scored last season in the Bundesliga for Bayern Munich.",
  "morgenpost.de.276366.6": "In Italy, Cristiano Ronaldo follows with 30 goals so far, the Portuguese superstar having scored for the league leaders in the evening against Sampdoria Genoa.",
  "mittelbayerische.de.307290.1": "Fleetwood Mac co-founder Peter Green dies",
  "mittelbayerische.de.307290.2": "His life was like a roller coaster ride: after a swift ascent with Fleetwood Mac, things went sharply downhill and then slowly upwards again.",
  "mittelbayerische.de.307290.3": "Now blues-rock guitarist Peter Green has died at the age of 73.",
  "mittelbayerische.de.307290.4": "Genial guitarist, junkie, cult follower: The co-founder of band Fleetwood Mac, Peter Green, is dead.",
  "mittelbayerische.de.307290.5": "He died peacefully in his sleep at the age of 73, reported family members on Saturday in an official announcement, with a further announcement to come in the next few days.",
  "mittelbayerische.de.307290.6": "Leading musicians such as Peter Frampton recognized Green as one of the best blues and rock guitarists.",
  "mittelbayerische.de.307290.7": "In an emotional reaction, Mick Fleetwood spoke of a “monumental loss” for all former and current members of Fleetwood Mac.",
  "mittelbayerische.de.307290.8": "Drummer Fleetwood and guitarist Green founded the legendary group in London in 1967, and their dreamy instrumental hit “Albatross” has never been forgotten.",
  "mittelbayerische.de.307290.9": "The musician’s (\"The End Of The Game\", \"In The Skies\") life resembled a roller coaster ride.",
  "mittelbayerische.de.307290.10": "Green experienced a dramatic rise with Fleetwood Mac - but the group then enjoyed its greatest successes without him.",
  "mittelbayerische.de.307290.11": "It is said that one dispute occurred because Green wanted to donate all of the band’s earnings to good causes.",
  "mittelbayerische.de.307290.12": "He began to perform in flowing robes and with a large crucifix.",
  "mittelbayerische.de.307290.13": "Psychological problems are also said to have played a part.",
  "mittelbayerische.de.307290.14": "Green left the band three years after it was formed, in 1970.",
  "mittelbayerische.de.307290.15": "A social decline followed.",
  "mittelbayerische.de.307290.16": "The blues-rock guitarist suffered from drug abuse and schizophrenia, biographers reported.",
  "mittelbayerische.de.307290.17": "For a long time Green received psychiatric treatment.",
  "mittelbayerische.de.307290.18": "The musician vanished into thin air for a large part of the 1970s.",
  "mittelbayerische.de.307290.19": "It is said that he sometimes lived on the streets, worked as a gardener in a cemetery, and spent some time on a kibbutz in Israel.",
  "mittelbayerische.de.307290.20": "Green was born in 1946, the son of a Jewish working-class family in the London district of Bethnal Green.",
  "mittelbayerische.de.307290.21": "Even when he was young he loved American blues musicians like B.B. King and Muddy Waters.",
  "mittelbayerische.de.307290.22": "He learned his first guitar chords when he was eleven.",
  "mittelbayerische.de.307290.23": "At the age of 15 the teenager began playing the guitar professionally and five years later he got the chance to take the stage as the lead guitarist for instrumental band Peter B’s Looners.",
  "mittelbayerische.de.307290.24": "A little later he was hired by the Bluesbreakers as the replacement for his idol Eric Clapton.",
  "mittelbayerische.de.307290.25": "In the summer of 1967, in the middle of the blues boom, Green founded Fleetwood Mac along with his Bluesbreaker co-members Mick Fleetwood and John McVie.",
  "mittelbayerische.de.307290.26": "The song “Albatross”, composed by Green, brought the group their first number 1 hit in the winter of 1968/69, and catapulted them to the top of the British music scene.",
  "mittelbayerische.de.307290.27": "But soon the rapid ascent showed its darker sides - Green was unable to cope with the media hype and his experiments with LSD grew increasingly extreme.",
  "mittelbayerische.de.307290.28": "Later, in an interview, he commented on life between music and addiction, “The worst thing that has happened to me in my life is the drugs; the best was landing a number 1 hit”.",
  "mittelbayerische.de.307290.29": "Towards the end of the decade, in 1979, Green surprisingly had a notable success with an album inspired by religious themes.",
  "mittelbayerische.de.307290.30": "Meanwhile, without him, Fleetwood Mac were swimming on a wave of success with a new line-up.",
  "mittelbayerische.de.307290.31": "Their album “Rumours”, released in 1977, sold over 40 million copies worldwide.",
  "mittelbayerische.de.307290.32": "Despite various minor solo successes, Green did not achieve any major comeback until he started afresh with a group of his musician friends in 1996.",
  "mittelbayerische.de.307290.33": "At the time, Britain’s “Daily Telegraph” spoke of a rock star that had come back down to earth.",
  "mittelbayerische.de.307290.34": "Free of drugs, Green and the Peter Green Splinter Group released various albums before the band split up in 2004.",
  "mittelbayerische.de.307290.35": "For music experts he was a blues legend even in his own lifetime - and with his gentle sound he was one of the most influential guitarists of recent decades."
}