{
  "schwaebische.de.113476.1": "Biker reacts lightning-fast and prevents worse",
  "schwaebische.de.113476.2": "\"This has already occupied me humanly\".",
  "schwaebische.de.113476.3": "He had received the gift worth around 11,000 euros from a Ukrainian official.",
  "schwaebische.de.113476.4": "\"I committed a compliance violation and it was right to draw the consequences,\" Grindel said.",
  "schwaebische.de.113476.5": "Due to the collision with the car, the biker suffered an injury on the side and had to be treated in a clinic.",
  "schwaebische.de.113476.6": "\"With the ominous watch gift, I was completely transparent and unsuspecting.",
  "schwaebische.de.113476.7": "Many people in the DFB knew about it. \"",
  "schwaebische.de.113476.8": "He never \"made a secret of the gift\", the 58-year-old assured.",
  "schwaebische.de.113476.9": "\"That may be called naive, at least this form of transparency was the complete opposite of corruption\".",
  "schwaebische.de.113476.10": "\"Black Lives Matter\": injured and dead",
  "schwaebische.de.113476.11": "The protests against police violence in the United States have intensified in several cities through Donald Trump's use of federal police.",
  "np-coburg.de.105627.1": "On Saturday there were clashes between demonstrators and police officers in various cities.",
  "np-coburg.de.105627.2": "Three people were injured in Louisville, and 16 people were arrested in Seattle.",
  "np-coburg.de.105627.3": "Mamming: Corona mass infection: 174 harvesters infected",
  "np-coburg.de.105627.4": "In Austin, a person was killed by shots while a march was crossing a crossroads.",
  "np-coburg.de.105627.5": "Previously, there were once again clashes in Portland during protests against racism and police violence.",
  "np-coburg.de.105627.6": "The security forces, including federal police officers, used tear gas on Saturday night and violently broke up demonstrators.",
  "np-coburg.de.105627.7": "Hundreds of partly armed demonstrators marched through Louisville in Kentucky on Saturday, demanding that those responsible for the death of Breonna Taylor be held responsible.",
  "np-coburg.de.105627.8": "The 26-year-old student was shot dead in a drug raid in her home in Louisville in March.",
  "np-coburg.de.105627.9": "The aim of the raid was someone else who did not live there, and no drugs were found.",
  "np-coburg.de.105627.10": "On Saturday, a member of a group that called itself an armed alliance of black Americans shot down three people.",
  "np-coburg.de.105627.11": "According to the NBC station, they were taken to hospital.",
  "np-coburg.de.105627.12": "None of them was in danger of life.",
  "np-coburg.de.105627.13": "The police set up barricades because counter-demonstrators of a white militia had also formed.",
  "np-coburg.de.105627.14": "In the end, the two groups did not meet.",
  "np-coburg.de.105627.15": "On Friday evening, a road accident occurred on the highway between Machtolsheim and Merklingen, in which a motorcyclist was only slightly injured due to his rapid reaction.",
  "np-coburg.de.105627.16": "After a corona mass infection on a large vegetable farm in Mamming in Lower Bavaria, almost 500 people are quarantined and are no longer allowed to leave the farm.",
  "np-coburg.de.105627.17": "In Austin, Texas, a person was shot and killed in a \"Black Lives Matter\" demonstration.",
  "abendzeitung-nuernberg.de.119238.1": "Police detained a suspect.",
  "abendzeitung-nuernberg.de.119238.2": "She has not yet made any details about the circumstances of the act.",
  "abendzeitung-nuernberg.de.119238.3": "Mayor Steve Adler, according to the New York Times, said that he was, like many in the city, \"inconsolable and stunned\" about what had happened.",
  "abendzeitung-nuernberg.de.119238.4": "Also in the American metropolis Seattle protesters clashed with the police on Saturday.",
  "abendzeitung-nuernberg.de.119238.5": "They set construction vehicles on fire in front of a youth prison, the police used shells and pepper spray.",
  "abendzeitung-nuernberg.de.119238.6": "According to the Seattle Times, 16 people were arrested for resistance to police officers or bodily harm.",
  "abendzeitung-nuernberg.de.119238.7": "A court building was set on fire in Oakland, California.",
  "abendzeitung-nuernberg.de.119238.8": "A small group of demonstrators hit windows, fired fireworks and police officers blinded with lasers, the Oakland police reported late Saturday night (local time).",
  "abendzeitung-nuernberg.de.119238.9": "The fire was quickly extinguished.",
  "abendzeitung-nuernberg.de.119238.10": "In Aurora, a suburb of Denver in Colorado, a car drove through a crowd demonstrating on a highway.",
  "abendzeitung-nuernberg.de.119238.11": "A security service monitors the ban on going out.",
  "abendzeitung-nuernberg.de.119238.12": "As the police reported, one of the demonstrators fired a gun and at least one person was taken to the hospital.",
  "landeszeitung.de.13223.1": "There were also windows in a court and a fire was set, as the police reported.",
  "landeszeitung.de.13223.2": "Investigations have begun.",
  "landeszeitung.de.13223.3": "Rakoczy in Bad Kissingen: Historical costumes defy Corona",
  "landeszeitung.de.13223.4": "Although there was no big break in the spa town, visitors and performers enjoyed the Rakoczy flair of the alternative program.",
  "landeszeitung.de.13223.5": "It was unusual for visitors, performers and organizers: The Rakoczy weekend without Rakoczy festival.",
  "landeszeitung.de.13223.6": "But: Even if the big party mile in the city center was missing, the crowds and program highlights such as Saale, Rakoczy-Ball or Festzug, many of them got their money's worth with the Corona-compliant alternative program.",
  "landeszeitung.de.13223.7": "\"I think we have succeeded in spreading Rakoczy flair,\" says spa director Sylvie Thormann.",
  "landeszeitung.de.13223.8": "The guests would have accepted it well.",
  "landeszeitung.de.13223.9": "In principle, one returns to the beginnings of the Rakoczy festival, when only the historical was the focus of the festival.",
  "landeszeitung.de.13223.10": "A total of 174 harvest assistants were tested positively for the Corona pathogen Sars-CoV-2, as reported by the District Office Dingolfing-Landau on Saturday evening.",
  "landeszeitung.de.13223.11": "Pleasant atmosphere",
  "landeszeitung.de.13223.12": "Vesna Konhäuser and her husband have always visited the Rakoczy festival in Bad Kissingen for more than 25 years.",
  "landeszeitung.de.13223.13": "This is also the case this year in Corona.",
  "bild.255016.1": "The couple has made themselves comfortable at the Luitpold-Casino, observing the historical while strolling and listening to the Cuban live music at the casino restaurant.",
  "bild.255016.2": "\"I also find it so pleasant,\" says Konhäuser.",
  "bild.255016.3": "They miss the crowds, which otherwise do not belong to Rakoczy.",
  "bild.255016.4": "However, it lacks the usual program highlights, especially Saale burns on Friday evening as well as the historic procession and the final fireworks display on Sunday evening.",
  "bild.255016.5": "\"That's a pity.",
  "bild.255016.6": "The weather would have been great this year, \"she says.",
  "bild.255016.7": "\"Unfortunately, in order to avoid further expansion, we must take this step to protect the population,\" explained District Administrator Werner Bumeder (CSU).",
  "bild.255016.8": "Rakoczy equestrian tournament to take place again",
  "bild.255016.9": "For the performers of the historical spa guests, the alternative program partly meant more work.",
  "bild.255016.10": "For example, for Christina Gold, who participates in the procession in a normal year and can be seen there on the carriage of the Kurgarten Café.",
  "bild.255016.11": "This year she was walking in the city on Saturdays and Sundays in costume.",
  "bild.255016.12": "\"This is already more strenuous, otherwise we will have it easier,\" she says.",
  "np-coburg.de.105625.1": "The riding club had less to do, even if individual riders were on the road in the park.",
  "np-coburg.de.105625.2": "\"We very much hope that the equestrian quadrille will be allowed to take place again in the coming year,\" says Chairman Ulrike Waldhofen.",
  "np-coburg.de.105625.3": "She announced that a Rakoczy equestrian tournament would take place again in 2021 after several years of intermission.",
  "np-coburg.de.105625.4": "28 Corona cases in Spanish second division club Fuenlabrada",
  "np-coburg.de.105625.5": "The Spanish second division football club CF Fuenlabrada is getting deeper and deeper into the crisis due to a Corona outbreak.",
  "np-coburg.de.105625.6": "Since the newcomer from near Madrid had flown to a game in the city of A Coruña on July 20 despite first Corona cases, one deep strike follows the next.",
  "np-coburg.de.105625.7": "Previously, seven employees had already been infected in the company - this was the reason for the series test.",
  "np-coburg.de.105625.8": "By Sunday, 28 players or team members had been tested positively, one came to the hospital, as the club reported.",
  "np-coburg.de.105625.9": "Fuenlabrada from the city of the same name southwest of Madrid still had the chance to reach the promotion playoffs.",
  "kurier.at.204625.1": "Now even the descent into the B-group of the second league threatens.",
  "kurier.at.204625.2": "The match against Deportivo La Coruña last Monday was cancelled at the last moment, the prosecutor investigated for a possible offense against public health, the supreme sports authority CSD is considering the forced descent of the club.",
  "kurier.at.204625.3": "The players and other team members are quarantined at a hotel.",
  "kurier.at.204625.4": "\"Until the sixth day of quarantine, they did not receive a fresh towel and gel,\" wrote the sports newspaper \"AS\".",
  "kurier.at.204625.5": "Photos show players hanging underwear and club clothes in their rooms in the hotel to dry after apparently having to wash them themselves.",
  "kurier.at.204625.6": "Also, the bed linen was not changed for five days.",
  "kurier.at.204625.7": "Another problem is food.",
  "kurier.at.204625.8": "Neither good nor sufficient, wrote \"AS\".",
  "kurier.at.204625.9": "The farm is a large vegetable farm that grows strawberries, cucumbers, cabbage and beetroot - but the cucumbers are only for inlay jars.",
  "kurier.at.204625.10": "The hotel staff was very friendly and helpful.",
  "kurier.at.204625.11": "The club's attorney, Javier Tebas Llanas, rejected the accusation of intentionally endangering public health.",
  "kurier.at.204625.12": "The president of the Spanish Primera Division, Javier Tebas, said that he had not violated the Corona rules established by the Football Association.",
  "infranken.de.309597.1": "Before the departure, there were four infected by 19 July, but all of them had been isolated and had not travelled.",
  "infranken.de.309597.2": "Just before the flight to A Coruña on Monday, all players and team members were tested again.",
  "infranken.de.309597.3": "When the team was already in A Coruña, then \"five or six\" other team members of the Corona Test were positive.",
  "infranken.de.309597.4": "The game was cancelled 60 minutes before the kick-off, said Tebas Llanas.",
  "infranken.de.309597.5": "Police must catch horses ripped out of steam compartment",
  "infranken.de.309597.6": "Two animals were on the road.",
  "infranken.de.309597.7": "The police took her back to her owner.",
  "infranken.de.309597.8": "Mamming is a rural community with a population of 3300, not far from Dingolfing with its large BMW plant.",
  "infranken.de.309597.9": "On Sunday morning, shortly before 6 a.m., a road user shared two free-running horses on the feeder between the junction Donnersdorf / Steinsfeld and the motorway junction Theres.",
  "infranken.de.309597.10": "When the officers arrived, the horses were already between the feeder and the village of Dampfach.",
  "infranken.de.309597.11": "After the officers were able to win the confidence of the horses shortly before the steam box, they each had a rope carried in the patrol car.",
  "infranken.de.309597.12": "Professional cyclist Tony Martin: career continuation imaginable",
  "infranken.de.309597.13": "Time trial specialist Tony Martin thinks about a continuation of his career.",
  "infranken.de.309597.14": "Frankfurt / Main - The seven-time world champion Tony Martin can imagine to continue his cycling career.",
  "infranken.de.309597.15": "\"I am currently working with the team to determine how and in what form it could continue,\" said the 35-year-old of the \"Frankfurter Allgemeine Sonntagszeitung\".",
  "infranken.de.309597.16": "Martin is currently employed by the Dutch team Jumbo-Visma and had considered ending his career after this year before the Corona break.",
  "infranken.de.309597.17": "The negotiations with his team were also about the number of race days, he said.",
  "infranken.de.309597.18": "Bumeder appealed to the citizens to keep calm: \"According to our information, this is a closed circle of people\".",
  "infranken.de.309597.19": "Or about other problems that would plague him as a family father, Martin said.",
  "infranken.de.309597.20": "He used to stand up after a fall, and the first thought was: \"Quickly back to the bike.",
  "infranken.de.309597.21": "Today I think as the father of a little daughter: what if \".",
  "faz.79601.1": "The cyclist admitted that there were aspects with which he was increasingly difficult.",
  "faz.79601.2": "\"But it did me good to remember from the Corona time what I have about cycling and how much fun he makes me\".",
  "faz.79601.3": "The time trial specialist will return to the competition at the Tour de l'Ain (5 to 9 August).",
  "faz.79601.4": "Bavaria: At least four dead on Bavaria's streets at the weekend",
  "faz.79601.5": "The beautiful weather attracts bikers to the streets in many places.",
  "faz.79601.6": "For at least three people, the tour ends fatally by motorcycle.",
  "faz.79601.7": "An 18-year-old pedestrian also dies.",
  "faz.79601.8": "Schönthal - In the event of accidents on Bavaria's streets, several, mostly young people died on weekends.",
  "faz.79601.9": "On the farm, infected employees were separated from uninfected employees, the site is now surrounded by a barrier fence.",
  "faz.79601.10": "An 18-year-old motorcyclist was caught on Saturday at Schönthal (Cham district) by a car that came on the counter track.",
  "faz.79601.11": "It was initially unclear why the car was on the opposite track.",
  "faz.79601.12": "On Saturday in Upper Bavaria, a 22-year-old man collided with a horse-drawn carriage on his machine.",
  "faz.79601.13": "According to the police, he was on the downhill at Beilngries.",
  "faz.79601.14": "In a left-hand turn, he bounced against the carriage.",
  "faz.79601.15": "His injuries were so severe that he died in the accident.",
  "faz.79601.16": "Of the twelve inmates in the carriage, a man was seriously injured and a man was slightly injured, as the police reported.",
  "faz.79601.17": "In another fatal accident, an 18-year-old died in Bad Kötzting in Upper Palatinate.",
  "faz.79601.18": "He had laid himself on a road on the night of Sunday and was overrun by a 42-year-old motorist.",
  "faz.79601.19": "According to the police, the 18-year-old wanted to sleep.",
  "faz.79601.20": "Greens and SPD gave the state government co-responsibility.",
  "faz.79601.21": "The driver could no longer brake in time.",
  "faz.79601.22": "At Schönberg (Freyung-Grafenau district), a 57-year-old biker collided frontally against a car in a right-hand bend despite full braking on Saturday.",
  "faz.79601.23": "He died in the accident.",
  "faz.79601.24": "Car driver overlooks biker",
  "faz.79601.25": "The 57-year-old driver suffered a shock, the other three people in the car remained uninjured.",
  "faz.79601.26": "The safety of motorcyclists was discussed on Saturday by Bavaria's Minister of Transport Kerstin Schreyer (CSU).",
  "faz.79601.27": "In a letter to the organiser of the biker protests against driving bans announced for August, Gabor Kovacs, the minister referred to extensive investments such as underride protection on guardrails and the defusing of dangerous curves.",
  "faz.79601.28": "\"We have achieved a great deal in recent years for the safety of motorcyclists,\" said the letter.",
  "faz.79601.29": "\"The number of motorized bikers killed decreased by around 28 percent compared to 2011.\"",
  "infranken.de.309607.1": "Kovac tests with Monaco against Frankfurt",
  "infranken.de.309607.2": "The two opposition factions accused Prime Minister Markus Söder (CSU) and his cabinet of neglecting the control of the accommodation of seasonal workers.",
  "infranken.de.309607.3": "Frankfurt / Main (dpa) - For football coach Niko Kovac with his new club AS Monaco there will soon be a reunion with Eintracht Frankfurt.",
  "infranken.de.309607.4": "The eight-time French champion will perform at the Hesse, the former club of the Croat, on 1 August (6 pm).",
  "infranken.de.309607.5": "For the Bundesliga, it is the first and only hardship test before the Europa League leg against FC Basel (6 August).",
  "infranken.de.309607.6": "Because of the coronavirus pandemic, the encounter is held without spectators.",
  "infranken.de.309607.7": "\"We are particularly looking forward to this game.",
  "infranken.de.309607.8": "It is always nice to come to Frankfurt and meet friends, \"explained Kovac.",
  "infranken.de.309607.9": "This is an interesting test, said the 48-year-old.",
  "infranken.de.309607.10": "Before moving to FC Bayern Munich, Kovac had trained the Hessen from 2016 to 2018 and led to victory in the DFB Cup.",
  "infranken.de.309607.11": "\"A top-class opponent like Monaco is a good test for us with regard to the game against Basel.",
  "infranken.de.309607.12": "Like all Frankfurters, I look forward to seeing Niko Kovac again, \"said Eintracht coach Adi Hütter.",
  "infranken.de.309607.13": "The 50-year-old Austrian had succeeded the Croat in concord.",
  "infranken.de.309607.14": "\"This can take a bitter revenge if such local infections take hold and regional lockdowns have to be ordered,\" said Jürgen Mistol, parliamentary managing director of the Greens.",
  "infranken.de.309607.15": "In March, the Frankfurt team lost the first leg of the round of 16 against Basel in their own stadium 0 – 3.",
  "infranken.de.309607.16": "Nearly 50 new infections: Landkreis Hof just past the lockdown",
  "infranken.de.309607.17": "In the district of Hof, the number of known new Corona infections has increased further over the weekend: from 39 on Friday and 43 on Saturday (one person has recovered and no longer falls into these statistics) to 47 on Sunday.",
  "infranken.de.309607.18": "In addition, there is a case in the city court.",
  "infranken.de.309607.19": "Thus, the Hof area approaches the critical level of 50 new infections per 100,000 inhabitants in a week.",
  "infranken.de.309607.20": "700 dead due to monsoon rain in Southeast Asia",
  "infranken.de.309607.21": "More than 9 million people are affected by the severe floods in Southeast Asia, especially in Bangladesh, India and Nepal.",
  "infranken.de.309607.22": "Due to the heavy monsoon rain, a total of 700 people died.",
  "infranken.de.309607.23": "In Bangladesh, the Red Crescent attempts to reach the isolated people in boats.",
  "infranken.de.309607.24": "Whole villages are under water.",
  "morgenpost.de.276358.1": "The SPD sees this in a similar way: \"After the Corona outbreak in the Wiesenhof slaughterhouse in mid-May, we have already called for a special control programme for farms with harvest helpers,\" said environmental expert Florian von Brunn.",
  "morgenpost.de.276358.2": "The farmers have lost their crops.",
  "morgenpost.de.276358.3": "Armored rhinos in national park die from landslides",
  "morgenpost.de.276358.4": "In Kaziranga National Park, several of the 120 rhinos died from landslides.",
  "morgenpost.de.276358.5": "They are protected and considered endangered by extinction.",
  "morgenpost.de.276358.6": "This year, the floods are particularly bad, which scientists attribute to climate change.",
  "morgenpost.de.276358.7": "According to the United Nations, Bangladesh is one of the countries most hit by global warming.",
  "morgenpost.de.276358.8": "New apartments are empty",
  "morgenpost.de.276358.9": "In Cox's Bazar, south of Bangladesh, the state has built homes for 650 displaced by the floods.",
  "morgenpost.de.276358.10": "So far only a few have moved in.",
  "morgenpost.de.276358.11": "It is difficult to bring people to Cox's Bazar.",
  "morgenpost.de.276358.12": "\"In our view, hygiene conditions at the workplace and housing conditions in particular must be closely monitored.",
  "morgenpost.de.276358.13": "Also the enthusiasm keeps in Grenezn.",
  "morgenpost.de.276358.14": "If you had a house before, it was still so small and like a hut, often does not want to spend your life in a large apartment block.",
  "morgenpost.de.276358.15": "Many apartments are empty, but soon - as the government wants - they will be moved from those who have lost their house due to the floods.",
  "morgenpost.de.276358.16": "60 new Corona infections in Vienna in just one day",
  "morgenpost.de.276358.17": "In a 24-hour comparison, 60 new corona infections were reported in Vienna - 22 new infections were reported in Lower Austria.",
  "morgenpost.de.276358.18": "The Vienna State Health Directorate and the Medical Crisis Staff of the City of Vienna regularly provide information on the current case numbers and other key figures for the COVID-19 virus: As of Sunday, July 26, 2020, 8.00 am, 4,840 (+ 60) positive tests have been confirmed in Vienna.",
  "morgenpost.de.276358.19": "The number of deaths associated with the virus remains unchanged at 204.",
  "morgenpost.de.276358.20": "4,090 (+ 48) people have recovered.",
  "mainpost.de.409271.1": "22 new coronavirus infections in Lower Austria",
  "mainpost.de.409271.2": "This obviously did not happen \".",
  "mainpost.de.409271.3": "The number of coronavirus infections in Lower Austria increased by 22 on Sunday to 3,288.",
  "mainpost.de.409271.4": "According to the medical staff, a sick person has recovered.",
  "mainpost.de.409271.5": "As a result, the number of healed persons increased to 2,936.",
  "mainpost.de.409271.6": "There were 247 patients in Covid-19.",
  "azonline.de.86610.1": "So far, 147,253 tests have been carried out.",
  "azonline.de.86610.2": "105 people died in connection with lung disease.",
  "azonline.de.86610.3": "Argentina rejects counter-offer by creditors",
  "azonline.de.86610.4": "The new demands could not be met, the Ministry of Economic Affairs in Buenos Aires announced on Saturday.",
  "azonline.de.86610.5": "\"That would not only be irresponsible, but also unfair,\" it said in a statement.",
  "azonline.de.86610.6": "\"While 50 percent of children in Argentina live in poverty, we cannot increase the short-term profits of our creditors.\"",
  "azonline.de.86610.7": "The outbreak had come \"with announcement\".",
  "azonline.de.86610.8": "The debt of the second largest economy in South America is no longer sustainable under current conditions.",
  "azonline.de.86610.9": "This is why Argentina calls on its private creditors to waive some of their claims of approximately $66 billion (about €59 billion).",
  "azonline.de.86610.10": "If no agreement is reached, the country will once again face the threat of bankruptcy.",
  "azonline.de.86610.11": "It would be the ninth default in Argentine history.",
  "azonline.de.86610.12": "Most recently, lenders had demanded higher interest rates on government bonds and changes to some contract clauses.",
  "nordbayerischer-kurier.de.54331.1": "The Argentine government, however, maintains its last offer and is not prepared to make any further concessions.",
  "nordbayerischer-kurier.de.54331.2": "Argentina is in a severe financial and economic crisis.",
  "nordbayerischer-kurier.de.54331.3": "The inflation rate was more than 50 percent.",
  "nordbayerischer-kurier.de.54331.4": "For the current year, experts expect economic power to decline by around ten percent.",
  "nordbayerischer-kurier.de.54331.5": "At the end of May, Argentina had not settled interest receivables of $503 million, resulting in a limited default.",
  "nordbayerischer-kurier.de.54331.6": "Underground station Aidenbachstraße: Dangerous dispute: 19-year-old falls into the track bed after Schubser",
  "nordbayerischer-kurier.de.54331.7": "Arrived professionally - not yet private",
  "nordbayerischer-kurier.de.54331.8": "\"It goes very well\" - this is the conclusion drawn by Dr. Stefanie Kramer after her first days in the notary's office in Eggenfelden.",
  "nordbayerischer-kurier.de.54331.9": "In the end everything went very fast: In mid-May Dr. Stefanie Kramer learned that she will succeed Lutz Feller in the Eggenfelden notary office.",
  "nordbayerischer-kurier.de.54331.10": "Just six weeks later, at the beginning of July, the lawyer who received her doctorate began her work.",
  "nordbayerischer-kurier.de.54331.11": "\"However, I still have to arrive privately,\" she explains in conversation with the Rottaler Anzeiger and laughs.",
  "nordbayerischer-kurier.de.54331.12": "The short lead time, of course, did not suffice to completely relocate the centre of life from Regensburg to Eggenfelden, reports the Dingolfing native.",
  "nordbayerischer-kurier.de.54331.13": "She is currently with her husband, who works as a judge at the regional court in Regensburg, in search of a suitable apartment or house in the city.",
  "nordbayerischer-kurier.de.54331.14": "At least her husband was able to apply for parental leave at short notice in order to be able to provide care for the two daughters (3 ½ and 1 ½ years old).",
  "nordbayerischer-kurier.de.54331.15": "In order not to have to commute every day from Regensburg, she also has an overnight stay with her parents in Dingolfing, explains the 39-year-old.",
  "nordbayerischer-kurier.de.54331.16": "Growing up in the neighbouring county, the city of Eggenfelden has long been known to her.",
  "nordbayerischer-kurier.de.54331.17": "During visits to the village with her family in recent months, she then remarked: \"Eggenfelden is a really beautiful small town\".",
  "nordbayerischer-kurier.de.54331.18": "In a dispute between two youth groups at the subway station Aidenbachstraße, a 19-year-old fell through a shear and slipped into the track bed.",
  "nordbayerischer-kurier.de.54331.19": "She was all the more pleased that she had made the race for the vacancy in the selection process.",
  "nordbayerischer-kurier.de.54331.20": "Her home town of Lower Bavaria also plays a central role in Dr. Stefanie Kramer's professional career: After studying law in Passau, she completed her legal training period and the second state examination in Regensburg.",
  "nordbayerischer-kurier.de.54331.21": "After several positions as a notary assessor, among others in Rehau and Hof in Upper Franconia, Babenhausen in Unterallgäu and Regensburg - during this time she also shouldered her doctorate in employment law - she took her first job as a notary in Rotthalmünster in the district of Passau in 2012.",
  "nordbayerischer-kurier.de.54331.22": "In 2016 she went on parental leave and finally moved to Regensburg.",
  "nordbayerischer-kurier.de.54331.23": "Since then, she has been employed in various notary positions.",
  "freiepresse.de.254098.1": "When the job in Eggenfelden had been advertised because of the approaching retirement of Lutz Feller, she had seen the right time for her full professional return, explains the 39-year-old.",
  "freiepresse.de.254098.2": "The team of its predecessor, who will take over the vacations in the notary office, has taken over Dr. Stefanie Kramer completely - and immediately has a praise for the team of the law firm: \"It is running super well!\"",
  "freiepresse.de.254098.3": "The fact that she can rely on well-established processes makes it easier for her to take care of the upcoming relocation of the private food centre.",
  "freiepresse.de.254098.4": "In terms of kindergarten and nursery places, she has already contacted a local institution.",
  "freiepresse.de.254098.5": "Obersendling - On Friday there was a dispute between two youth groups at the Aidenbachstraße underground station at 16.15 hrs.",
  "freiepresse.de.254098.6": "And everything works out as desired, she hopes to be able to follow her hobby here soon - and to get to know the most beautiful jogging routes of the Rottal.",
  "freiepresse.de.254098.7": "BVB plans to start the league with a maximum of 15,000 spectators",
  "freiepresse.de.254098.8": "Dortmund The largest German football stadium in Dortmund will not even be filled to 20 percent at the start of the season in case of a fan return.",
  "freiepresse.de.254098.9": "\"Due to the distance regulation, which must be complied with, we are currently planning with 12,000 to 15,000 spectators,\" Borussia Dortmund's managing director Carsten Cramer told the \"Tagesspiegel\".",
  "freiepresse.de.254098.10": "Usually, the arena in the district city holds a little more than 81,000 spectators at Bundesliga matches.",
  "freiepresse.de.254098.11": "In the ghost games of last season caused by the Corona pandemic, the BVB lost around four million euros per game.",
  "freiepresse.de.254098.12": "The Cramer responsible at the BVB for Marketing, Digitization and Internationalization hopes that in addition to the normal audience seats, some of the approximately 4,000 seats in the hospitality area can also be opened again: \"It is of course a blow to the office if these revenues break away completely\".",
  "freiepresse.de.254098.13": "In view of the ongoing Corona crisis, everyone is currently \"well advised to take a stable page length\".",
  "nordbayerischer-kurier.de.54332.1": "\"If many companies are not doing well and 6.8 million people are in short-time work in Germany alone, then the need for entertainment is limited,\" explained Cramer.",
  "nordbayerischer-kurier.de.54332.2": "The Dortmund marketing boss praised the BVB professionals for their partial wage waiver, which is intended to help overcome the crisis: \"Of course, the players know that their salary waiver has a different effect than if we put 100 people working in merchandising on short-time work.\"",
  "nordbayerischer-kurier.de.54332.3": "A passerby alerted the police, who approached with several stripes.",
  "nordbayerischer-kurier.de.54332.4": "Tiny wonders: early start to life with a few hundred grams",
  "euronews-de.199228.1": "Hardly heavier than a packer of butter, just three tablespoons of blood in his entire body: that was Gabriel when he was born - he weighed exactly 273 grams.",
  "euronews-de.199228.2": "The boy is one of about 400 premature children who are taken care of at the Grazer Kinderklinik every year.",
  "euronews-de.199228.3": "A quarter of them weigh less than 1,500 grams, a few - like Gabriel and his brothers Raphael and Michael - are extreme light weights with not even a kilogram of birth weight.",
  "euronews-de.199228.4": "They are so small and born so early that neither lungs, intestines, nor muscles are fully developed.",
  "euronews-de.199228.5": "Their skin is sometimes so delicate that they could injure the electrodes of an ECG.",
  "euronews-de.199228.6": "And they are so tiny that they sometimes wear doll clothes and mini diapers specially made for them.",
  "euronews-de.199228.7": "But not so small that they would not be in the voice - \"and how\", Berndt Urlesberger smiles.",
  "euronews-de.199228.8": "\"Even if they don't scream as loud as big babies\".",
  "euronews-de.199228.9": "When the whiteboard becomes a stage",
  "euronews-de.199228.10": "Despite Corona Theater in the classroom: The Whiteboard as a stage experienced the 9th classes of the St. James Gymnasium in Abtsgmünd shortly before the holiday began.",
  "euronews-de.199228.11": "According to the first investigation, a Munich man (17) pushed a 19-year-old to the ground.",
  "euronews-de.199228.12": "Actress Julia Sylvester from the Theater der Stadt Aalen presented the pupils with the production \"Das Heimatkleid\" - and that by video.",
  "euronews-de.199228.13": "Afterwards, the students could talk to the actress and the director Winfried Tobias about the play and the performance via Skype.",
  "euronews-de.199228.14": "The idea for the performance format from the current Corona situation was born.",
  "euronews-de.199228.15": "A 44-year-old car driver wanted to turn left on Landesstraße 1230 in the direction of Machtolsheim with her VW coming from Merklingen.",
  "euronews-de.199228.16": "Teacher Teresa Nar was delighted with the enrichment of teaching.",
  "euronews-de.199228.17": "Even if in the end all participants agreed that the direct encounter in the theatre and stage space would offer additional stimuli, the potential for contact in the schools can also be seen in the theatre.",
  "euronews-de.199228.18": "\"If we continue to improve the technical framework, this could be an interesting addition to the game operation,\" emphasised director Winfried Tobias.",
  "oe24.at.258757.1": "First round drawn: TSV 1860 would meet Eintracht Frankfurt in the DFB-Pokal",
  "oe24.at.258757.2": "If TSV 1860 qualifies for the DFB-Pokal, the lions will face Eintracht Frankfurt in the first round.",
  "oe24.at.258757.3": "This resulted in the draw on Sunday.",
  "oe24.at.258757.4": "The young man slipped over the platform edge and fell into the track bed.",
  "oe24.at.258757.5": "Munich - Sixty possible opponents in the first round of the DFB-Pokal are certain.",
  "oe24.at.258757.6": "The lions would meet Eintracht Frankfurt in a successful qualification.",
  "oe24.at.258757.7": "This resulted in the draw on Sunday evening in the ARD Sports Show.",
  "oe24.at.258757.8": "Due to the corona pandemic, the field of participants is not yet complete, placeholders were used in the draw.",
  "oe24.at.258757.9": "Due to the voluntary renunciation of semi-final opponents FC Memmingen, TSV 1860 is already in the final of the Bavarian Toto Cup (4 or 5 September).",
  "oe24.at.258757.10": "There the lions meet either the Würzburg Kickers or Viktoria Aschaffenburg.",
  "oe24.at.258757.11": "If Würzburg reached the final, sixty would already be qualified for the first round in the DFB-Pokal.",
  "oe24.at.258757.12": "Otherwise, the Giesinger would have to prevail in the final against Regionalligist Aschaffenburg.",
  "handelsblatt.com.292809.1": "The first round of the DFB-Pokal will be held between 11 and 14 September, one week before the third division start.",
  "handelsblatt.com.292809.2": "\"Gone with the wind\": film legend Olivia de Havilland is dead",
  "handelsblatt.com.292809.3": "The film legend and Oscar winner Olivia de Havilland is dead.",
  "handelsblatt.com.292809.4": "People from the group of the 17-year-old helped the fallen person to climb out of the track.",
  "handelsblatt.com.292809.5": "She died on Sunday in Paris at the age of 104, confirmed her spokeswoman for the German Press Agency.",
  "handelsblatt.com.292809.6": "De Havilland was known for her role as Melanie Hamilton in the epic \"Gone with the Wind\" (1939).",
  "handelsblatt.com.292809.7": "Born to British parents in Tokyo, Olivia de Havilland moved to California as an infant.",
  "handelsblatt.com.292809.8": "The Austrian theatre man Max Reinhardt discovered the 19-year-old in the role of Hermia of Shakespeare's \"Midsummer Night's Dream\".",
  "handelsblatt.com.292809.9": "The film studio Warner Brothers signed her for seven years and released her alongside Eroll Flynn.",
  "handelsblatt.com.292809.10": "She shot eight films with the heartbreaker.",
  "handelsblatt.com.292809.11": "In 1946 she won her first Oscar in the leading role of \"To Each His Own\".",
  "handelsblatt.com.292809.12": "The film was released in Germany under the title \"Mutterherz\".",
  "handelsblatt.com.292809.13": "Three years later, the award came as the best actress in William Wyler's \"The Heiress\".",
  "handelsblatt.com.292809.14": "She also received a lot of recognition as a neurotic eccentric in \"Der dunkle Spiegel\" and \"Die Schlangengrube\".",
  "pnp.de.390078.1": "There was no danger of a train entering.",
  "pnp.de.390078.2": "Daphne du Maurier suggested her in 1952 for the leading role in the film adaptation of her novel \"Meine Cousine Rachel\".",
  "pnp.de.390078.3": "The play became a worldwide success.",
  "pnp.de.390078.4": "With her longtime girlfriend Bette Davis she played in \"Lullaby for a corpse\".",
  "pnp.de.390078.5": "From his marriage to the writer Marcus Goodrich (1946 to 1953), his son Benjamin was born.",
  "pnp.de.390078.6": "In Paris, de Havilland married the journalist Pierre Paul Galante and had his daughter Gisèle with him.",
  "pnp.de.390078.7": "This marriage also broke up.",
  "pnp.de.390078.8": "However, rumors of an affair with former British Prime Minister Edward Heath have never been confirmed.",
  "pnp.de.390078.9": "\"Road to Timmendorf\": Beach volleyball: Thole / Wickler miss final at Comeback",
  "pnp.de.390078.10": "The World Cup Second Julius Thole and Clemens Wickler missed the final at the beach volleyball tournament \"Road to Timmendorf\".",
  "pnp.de.390078.11": "At the meeting of the top teams in Düsseldorf they lost in the semi-final to their national team colleagues Nils Ehlers and Lars Flüggen 1: 2 (17: 21, 21: 17, 19: 21).",
  "pnp.de.390078.12": "Most recently, Thole / Wickler played at the World Tour Final in Rome in September last year.",
  "pnp.de.390078.13": "As the police reported, there were further disputes between the two people.",
  "pnp.de.390078.14": "In the final on the Rhine, their captains Ehlers / Flüggen defeated the surprise team Lukas Pfretschner and his interim partner Steven van de Velde 0 – 2 (17: 21, 17: 21).",
  "pnp.de.390078.15": "In addition to the show tournament, three starting places for the German championships were played in Timmendorfer Strand at the beginning of September: The tickets were secured by Armin Dollinger / Simon Kulzer, Manuel Harms / Richard Peemüller and Simon Pfretschner / Milan Sievers.",
  "pnp.de.390078.16": "Kalbitz-Rauswurf from AfD confirmed - FDP speaks of \"fig leaf\"",
  "pnp.de.390078.17": "The expulsion of Andreas Kalbitz from the AfD is from the point of view of the FDP only a \"fig leaf\" and does not change anything about the character of the party.",
  "pnp.de.390078.18": "\"The AfD is the parliamentary arm of the right-wing extremists in Germany.",
  "pnp.de.390078.19": "Andreas Kalbitz is only part of the tip of the iceberg of the radicals in the AfD, \"said FDP interior politician Benjamin Strasser of the news agency dpa in Berlin.",
  "pnp.de.390078.20": "The Federal Arbitration Court of the AfD had confirmed the expulsion of Kalbitz on Saturday in Stuttgart after several hours of trial, which the Federal Executive Board had decided by a majority in May.",
  "pnp.de.390078.21": "Kalbitz is chairman of the AfD parliamentary group in the Brandenburg Landtag.",
  "an-online.de.487062.1": "\"If the AfD really were to remove right-wing extremists from their party, functionaries such as Björn Höcke and his supporters would have long been excluded,\" Strasser said.",
  "an-online.de.487062.2": "The 17-year-old initially fled from the scene of the crime, but his personal details could be determined in retrospect.",
  "an-online.de.487062.3": "\"However, there is no political will in the AfD for this, because right-wing extremism now belongs to the party\".",
  "an-online.de.487062.4": "Similarly, CSU Secretary General Markus Blume said: \"The fact that Andreas Kalbitz is now excluded does not say anything and does not change anything,\" he told the \"Welt am Sonntag\".",
  "an-online.de.487062.5": "\"Rather it speaks volumes, how many frenetic supporters a right-wing extremist in the middle of the AfD still has\".",
  "an-online.de.487062.6": "Blume assumes that the AfD will return to less than five percent in future elections.",
  "an-online.de.487062.7": "\"The days of the AfD in the parliaments are numbered\".",
  "an-online.de.487062.8": "Kalbitz was one of the spokesmen for the officially dissolved \"wing\" around Thuringian AfD chairman Björn Höcke; the protection of the constitution classifies the crowning as a \"secured right-wing extremist endeavor\".",
  "an-online.de.487062.9": "In May, the AfD-Bundesvorstand Kalbitz had thrown out of the party.",
  "kurier.at.204565.1": "As a reason, he stated that Kalbitz had not stated an earlier membership in the now banned far-right \"Heimattreuen Deutschen Jugend\" (HDJ) and among the Republicans.",
  "kurier.at.204565.2": "Kalbitz denies membership in the HDJ.",
  "kurier.at.204565.3": "The chairman of the Left Group in the Brandenburg parliament, Sebastian Walter, also stressed that the decision of the Federal Arbitration Court did not change the character of the AfD: \"The wolf only eaten chalk.",
  "kurier.at.204565.4": "In the company of his father, he went to Police Inspectorate 29.",
  "kurier.at.204565.5": "The AfD remains a far-right party, whether with or without Kalbitz \".",
  "kurier.at.204565.6": "With this decision, neither the federal party nor the right wing were weakened.",
  "kurier.at.204565.7": "\"The maneuver of the mutineers is transparent.",
  "kurier.at.204565.8": "One wants to avoid further observation by the constitutional protection and tries to get through under the radar, \"said Walter.",
  "kurier.at.204565.9": "\"The AfD won't let go of the ghosts she called.",
  "schwaebische-post.de.62177.1": "An ejection does not change anything \", comments the Brandenburg SPD General Secretary Erik Stohn the decision in the Kalbitz case.",
  "schwaebische-post.de.62177.2": "\"It was here that the AfD-Landesverband and the faction held to this day to their right-wing leader\".",
  "schwaebische-post.de.62177.3": "The legal dispute over Kalbitz's membership in the AfD will continue.",
  "schwaebische-post.de.62177.4": "He announced on Saturday that he would now take action against the decision of the Federal Arbitration Court under civil law.",
  "schwaebische-post.de.62177.5": "North Sea wind farms deliver more than 21 percent more electricity",
  "schwaebische-post.de.62177.6": "The 17-year-old is charged with bodily injury.",
  "schwaebische-post.de.62177.7": "The wind power plants in the German North Sea fed 11.51 terawatt hours of electricity into the grid in the first six months of the year.",
  "schwaebische-post.de.62177.8": "This is a good 21 percent more than in the same period last year, the network operator Tennet in Bayreuth announced.",
  "abendzeitung-muenchen.de.275242.1": "Tennet is responsible for the transmission of the North Sea electricity to the mainland and the transmission through the German electricity grid.",
  "abendzeitung-muenchen.de.275242.2": "The wind turbines on the Baltic Sea, which do not belong to the network area of Tennet, have fed additional 2.22 terawatt hours (TWh) of electricity.",
  "abendzeitung-muenchen.de.275242.3": "Overall, wind power from the North and Baltic Seas thus comes to 13.73 TWh, compared to a good 11.64 TWh in the first half of 2019.",
  "abendzeitung-muenchen.de.275242.4": "The wind harvest at sea accounts for almost 19 percent of the total wind power in Germany, which is about four percentage points more than a year ago.",
  "abendzeitung-muenchen.de.275242.5": "New wind farms ensure higher generation capacities",
  "abendzeitung-muenchen.de.275242.6": "The increased contribution of offshore wind energy results from higher generation capacities in addition to the wind conditions, because new wind farms have been connected to the grid in the past twelve months.",
  "abendzeitung-muenchen.de.275242.7": "If the 1270 wind power plants in the North Sea were all running at full power at the same time, they could generate 6.7 gigawatts of electricity.",
  "abendzeitung-muenchen.de.275242.8": "Report: Seehofer urges longer data retention",
  "abendzeitung-muenchen.de.275242.9": "The transmission capacity is sufficient; according to Tennet, it is 7.1 gigawatts.",
  "abendzeitung-muenchen.de.275242.10": "By 2030, it is expected to rise to 17 gigawatts in the German North Sea.",
  "abendzeitung-muenchen.de.275242.11": "\"In Germany and the Netherlands, we are investing 20 billion euros in the expansion of offshore grid connections,\" said Tennet CEO Tim Meyerjürgens.",
  "abendzeitung-muenchen.de.275242.12": "In reality, wind farms cannot exploit their capacity even at sea, but reach about 40 percent.",
  "mz-web.de.376296.1": "The record day so far this year is January 2, when the North Sea wind farms produced more than six gigawatts of electricity.",
  "mz-web.de.376296.2": "On average, the North Sea wind turbines produce about 2.5 to 3.0 gigawatts of electricity, equivalent to three to four nuclear power plants.",
  "mz-web.de.376296.3": "This would allow nearly seven million households to be supplied with electricity.",
  "mz-web.de.376296.4": "Art \"Skirmish\" - an exhibition by the Leipzig artist Christian Bold in the gallery of the Gmünder Kunstverein.",
  "mz-web.de.376296.5": "This was almost a small anniversary celebration for the 130.",
  "mz-web.de.376296.6": "Data retention is currently suspended.",
  "mz-web.de.376296.7": "Birthday of the Gmünder Kunstverein: The exhibition opening \"Skirmish\" with works by the Leipzig artist Christian Bold blew up the usual frame after the Corona break.",
  "mz-web.de.376296.8": "Much more art lovers than usual followed the dialogue between the artist and the chairman of the Kunstverein, Professor Dr. Klaus Ripper.",
  "mz-web.de.376296.9": "The musical equivalent was provided by the band \"Defenders of the Universe\" on the southern Kornhausplatz.",
  "mz-web.de.376296.10": "North of the gallery the association \"Sandtogether\" was involved.",
  "mz-web.de.376296.11": "Freital: Windbergfest cancelled due to Corona",
  "mz-web.de.376296.12": "The Windbergfest does not take place this year.",
  "mz-web.de.376296.13": "The city of Freital cancelled the three-day festival planned in September.",
  "mz-web.de.376296.14": "In other years, more than 30,000 people had visited this city festival.",
  "mz-web.de.376296.15": "\"We really did not make this decision easy and - in the awareness of how difficult it is for the parties involved economically - hoped for it until the last minute,\" explained Lord Mayor Uwe Rumberg (without party).",
  "mz-web.de.376296.16": "\"But ultimately we are responsible for the health of many thousands of people here as organisers.\"",
  "mz-web.de.376296.17": "After all, if tens of thousands of people had come to the festival grounds and marquee, minimum distances, hygiene regulations and contact tracking could not have been complied with in accordance with the current Corona Protection Regulation.",
  "mz-web.de.376296.18": "According to a media report, Federal Minister of the Interior Horst Seehofer calls for an extension of the storage period.",
  "mz-web.de.376296.19": "Or the restrictions would have been so strong that not much would have been left of a folk festival.",
  "augsburger-allgemeine.de.107103.1": "In addition, the organizational and monitoring effort would increase disproportionately many times.",
  "augsburger-allgemeine.de.107103.2": "Rumberg left for next year.",
  "augsburger-allgemeine.de.107103.3": "Then the city of Freital celebrates its 100th anniversary, including the Winterbergfest from 7 to 9 May 2021 and the Day of the Saxons from 10 to 12 September 2021.",
  "augsburger-allgemeine.de.107103.4": "Dressage Olympic Champion Werth in Achleiten not to be beaten",
  "augsburger-allgemeine.de.107103.5": "Achleiten - Six times Olympic champion Isabell Werth was the outstanding rider at the dressage tournament in Achleiten, Austria.",
  "augsburger-allgemeine.de.107103.6": "The 51-year-old from Rheinberg came to four wins at four starts this weekend.",
  "paz-online.de.95211.1": "After winning a Grand Prix with Weihegold and Quantaz at the start, she was also not to be beaten in the Grand Prix Special and Freestyle on Sunday.",
  "paz-online.de.95211.2": "On the 15-year-old mare Weihegold, Werth won the special on Sunday against the Austrian Victoria Max-Theurer on Abegglen.",
  "paz-online.de.95211.3": "Also in the freestyle on Saturday the Germans were clearly on Quantaz before their 34 year old pupil Victoria Max-Theurer.",
  "paz-online.de.95211.4": "He wants to strengthen the fight against child abuse.",
  "paz-online.de.95211.5": "Werth's winner horse Quantaz belongs to Max-Theurer.",
  "paz-online.de.95211.6": "The most successful dressage rider in the world should establish the ten-year-old stallion in the Grand Prix.",
  "paz-online.de.95211.7": "For Quantaz it was the first freestyle ever.",
  "paz-online.de.95211.8": "Already at the first tournament in Achleiten three weeks ago, Werth had won all four important competitions.",
  "paz-online.de.95211.9": "The last of the three international tournaments is scheduled for 14 to 16 August.",
  "paz-online.de.95211.10": "More air traffic controllers in Worms",
  "paz-online.de.95211.11": "The University of Worms continues to go into the air: DFS Deutsche Flugsicherung is founding a professorship for \"Air Traffic Management\".",
  "paz-online.de.95211.12": "A corresponding contract between the university and DFS has now been signed in Worms.",
  "paz-online.de.95211.13": "The contract was initially concluded for three years and will start in 2021.",
  "paz-online.de.95211.14": "With the professorship, it is possible to start your studies not only in the summer semester, but also in the winter semester.",
  "paz-online.de.95211.15": "This means that twice as many students can be trained as before.",
  "paz-online.de.95211.16": "According to a media report, Federal Minister of the Interior Horst Seehofer (CSU) calls for an extended retention of data - instead of the planned ten weeks for half a year.",
  "paz-online.de.95211.17": "At the same time, the capacities at both the university and the DFS air traffic control academy are utilised equally.",
  "paz-online.de.95211.18": "DFS will advise the university on the establishment and occupation of the professorship.",
  "paz-online.de.95211.19": "Since 2019 represented at the university",
  "paz-online.de.95211.20": "Since the summer semester 2019, the first students have been in the Air Traffic Management program as part of their training as air traffic controllers at Worms University of Applied Sciences.",
  "paz-online.de.95211.21": "Nine students started this year.",
  "paz-online.de.95211.22": "So far, the experience of DFS has been very positive, and the students' achievements are excellent.",
  "paz-online.de.95211.23": "The combination of study and pilot training contributes significantly to further increasing the attractiveness of the pilot profession.",
  "paz-online.de.95211.24": "\"In these times, funding is not easy for us economically.",
  "paz-online.de.95211.25": "However, we firmly expect air traffic to recover and grow again in the long term.",
  "paz-online.de.95211.26": "As the \"Bild am Sonntag\" reports, Seehofer Justice Minister Christine Lambrecht (SPD) asked for a quick change of law in a letter.",
  "paz-online.de.95234.1": "In order to be able to fulfil our legal mandate in the future, we need highly qualified personnel, \"says Professor Klaus-Dieter Scheurle, Chairman of DFS at the signing of the contract.",
  "paz-online.de.95234.2": "\"For DFS, the endowed professorship is a future-proof investment that will provide air traffic controllers with a broad, interdisciplinary knowledge base in the long term.",
  "paz-online.de.95234.3": "We therefore continue the good cooperation with the university and at the same time reinforce our attractiveness as an employer \".",
  "paz-online.de.95234.4": "Professor Dr. Jens Hermsdorf, President of Worms University of Applied Sciences, also underlines this: \"The endowed professorship forms an important bridge between science and business.",
  "paz-online.de.95234.5": "With it, we want to build on the already existing cooperation with DFS Deutsche Flugsicherung as a practical partner for the dual bachelor's program Air Traffic Management. \"",
  "paz-online.de.95234.6": "The trust of the German air traffic control is both a motivation and an obligation for the University of Applied Sciences Worms to further expand its teaching and research competence in the future fields of aviation.",
  "paz-online.de.95234.7": "With the first endowed professorship for a dual course of study, the university can set very special highlights and innovative priorities for its students in the application for the air traffic controllers of tomorrow.",
  "paz-online.de.95234.8": "Dr. Denis Alt, State Secretary at the Ministry of Science, Continuing Education and Culture, emphasizes: \"Worms University of Applied Sciences has a unique selling point in Rhineland-Palatinate with its focus on aviation.",
  "paz-online.de.95234.9": "Today's signing of the cooperation agreement strengthens the profile of the university \".",
  "paz-online.de.95234.10": "Rescue helicopter lands on the A 45",
  "paz-online.de.95234.11": "Seehofer thus wants to strengthen the measures against child abuse.",
  "paz-online.de.95234.12": "On Saturday afternoon, the A 45 motorway towards Aschaffenburg was fully closed for about 30 minutes, as the rescue helicopter was in operation after a traffic accident.",
  "paz-online.de.95234.13": "A 76-year-old drove with a Ford around 12.40 o'clock in the exit Alzenau-Mitte in the curve straight ahead and landed at the guardrail.",
  "paz-online.de.95234.14": "Due to the impact, the front airbags were released, the driver suffered minor injuries in the face and had to be taken to a hospital for treatment.",
  "paz-online.de.95234.15": "The injuries of the 72-year-old passenger were taken care of by the emergency doctor and the patient then flew with the rescue helicopter to a hospital.",
  "paz-online.de.95234.16": "Currently, however, the police assume that there is no danger of life.",
  "paz-online.de.95234.17": "The damaged vehicle, which caused damage of about 2000 euros, had to be towed away.",
  "schwaebische-post.de.62187.1": "Heil wants to check other industries after meat industry",
  "schwaebische-post.de.62187.2": "He was the only driver to be able to drive for 24 years.",
  "schwaebische-post.de.62187.3": "The Corona crisis brought the conditions in parts of the meat industry to light again.",
  "schwaebische-post.de.62187.4": "Legislative tightening is imminent.",
  "schwaebische-post.de.62187.5": "But are they right - and will it remain?",
  "schwaebische-post.de.62187.6": "Federal Minister of Labour Hubertus Heil (SPD) wants to check other industries according to the now planned strict regulations against grievances in the meat industry.",
  "dnn-online.de.39567.1": "He considers it useful to \"make urgently needed adjustments in the law already now\", the newspaper quotes from the letter.",
  "dnn-online.de.39567.2": "\"We will look at industry by industry and then take appropriate measures for the respective industry if necessary,\" said Heil of the German Press Agency in Berlin.",
  "dnn-online.de.39567.3": "Germany ’ s employers are already warning against restricting works contracts in general.",
  "dnn-online.de.39567.4": "After the massive Corona outbreak at the meat giant Tönnies in North Rhine-Westphalia, the Federal Cabinet wants to pass a law of salvation this Wednesday.",
  "dnn-online.de.39567.5": "Large-scale slaughterhouses should no longer be allowed to employ foreign personnel during slaughter, dismantling and meat processing.",
  "dnn-online.de.39567.6": "For this purpose, the use of work contracts and temporary workers is to be prohibited there.",
  "dnn-online.de.39567.7": "Employer president Ingo Kramer told the dpa: \"Finger away from a general restriction of works contracts and workers' leave, if one does not want to completely strangle the economy\".",
  "dnn-online.de.39567.8": "Works contracts are, for example, the basis for their value creation at the customer for large areas of crafts, the construction industry and plant construction.",
  "dnn-online.de.39567.9": "\"The failures of individuals cannot destroy such an important instrument\".",
  "dnn-online.de.39567.10": "Heil insured: \"My goal is not to ban works contracts anywhere in the German economy.\"",
  "dnn-online.de.39567.11": "Data retention is currently suspended.",
  "lampertheimer-zeitung.de.111367.1": "Works contracts make sense.",
  "lampertheimer-zeitung.de.111367.2": "\"If an industrial company commissions a craftsman to install a safety system, this is a normal contract of work.\"",
  "lampertheimer-zeitung.de.111367.3": "The German meat industry considers a ban on work contracts and temporary work in its industry alone to be unconstitutional.",
  "lampertheimer-zeitung.de.111367.4": "According to the \"Neue Osnabrücker Zeitung\" (Saturday), it is not possible to explain why different labour laws should apply in the future when portioning and packaging cheese than in sausage.",
  "lampertheimer-zeitung.de.111367.5": "A ban would therefore increase the consumer price by 10 to 20 percent per kilo and product.",
  "lampertheimer-zeitung.de.111367.6": "In many cases Eastern European employees from factory contractors worked in the industry 16 hours a day, according to the results of an examination by the NRW Occupational Safety and Health Administration.",
  "lampertheimer-zeitung.de.111367.7": "They often had no break.",
  "lampertheimer-zeitung.de.111367.8": "Wages were retained for protective equipment or rent.",
  "lampertheimer-zeitung.de.111367.9": "It was also noted that the situation in the housing of employees was often miserable.",
  "lampertheimer-zeitung.de.111367.10": "Heil said that a relatively sharp law had already come into force for the meat industry in 2017.",
  "lampertheimer-zeitung.de.111367.11": "A decision of the ECJ is expected.",
  "lampertheimer-zeitung.de.111392.1": "But these were bypassed by \"tricky constructions\".",
  "lampertheimer-zeitung.de.111392.2": "\"Now must be thoroughly cleaned up\".",
  "lampertheimer-zeitung.de.111392.3": "The politician announced: \"In the Occupational Safety Act, which we want to adopt at the end of July in the cabinet, there are also measures that do not only affect the meat industry - for example, higher testing rates in occupational safety or clear criteria for community housing\".",
  "lampertheimer-zeitung.de.111392.4": "The draft presented to the dpa includes amendments to the Act on the Protection of Workers' Rights in the Meat Industry and the Industrial Safety Act.",
  "lampertheimer-zeitung.de.111392.5": "Brandenburg's Minister for Consumer Protection Ursula Nonnemacher (Greens) considers more intensive controls necessary.",
  "lampertheimer-zeitung.de.111392.6": "\"I would like us to be able to do even more inspections in many supervisory areas: food inspections, animal welfare, everything possible, for example animal transport,\" said Nonnemacher on Sunday in the RBB broadcast \"Brandenburg aktuell\".",
  "lampertheimer-zeitung.de.111392.7": "However, more staff positions are also needed for more checks.",
  "lampertheimer-zeitung.de.111392.8": "Three dead in crash of ultralight aircraft in Germany",
  "lampertheimer-zeitung.de.111392.9": "According to the police, three people died in the crash of an ultralight aircraft on an apartment building in Wesel in the German state of North Rhine-Westphalia.",
  "lampertheimer-zeitung.de.111392.10": "A child was slightly injured.",
  "lampertheimer-zeitung.de.111392.11": "Two more people were injured in the accident, said a spokesman for the Wesel district control center.",
  "lampertheimer-zeitung.de.111392.12": "However, Seehofer wants the amendments to be applied immediately after a possible positive judgment, the report continues.",
  "lampertheimer-zeitung.de.111392.13": "A parachute was found at the accident site, according to the police.",
  "lampertheimer-zeitung.de.111392.14": "The \"Rheinische Post\" reported, citing eyewitnesses, that the plane had collided with a hot air balloon before the crash.",
  "lampertheimer-zeitung.de.111392.15": "The house is a single or two family house.",
  "lampertheimer-zeitung.de.111392.16": "More details were not known at first.",
  "lampertheimer-zeitung.de.111392.17": "Clearing of Frankfurt ’ s Opernplatz in peace",
  "lampertheimer-zeitung.de.111392.18": "One week after the riots in Frankfurt, the evacuation of the Opera Square took place peacefully during the night on Sunday.",
  "lampertheimer-zeitung.de.111392.19": "Most recently, a few dozen people stayed in the square, but left it at 1 o'clock before the beginning of the curfew.",
  "lampertheimer-zeitung.de.111392.20": "The police had been in action since the early evening with numerous officials, and a larger police force was seen throughout the city.",
  "lampertheimer-zeitung.de.111392.21": "For the first time this weekend, from midnight onwards, a ban was applied for the Opera Square, where riots had occurred a week ago.",
  "lampertheimer-zeitung.de.111392.22": "Police officers had been attacked with bottles out of the crowd of celebrities.",
  "lampertheimer-zeitung.de.111392.23": "A spokesman for the Ministry of Justice told the newspaper that it was only reasonable to check whether legal adjustments were necessary if the courts had decided.",
  "lampertheimer-zeitung.de.111392.24": "At least five officers were injured after entering the police and several police vehicles were damaged.",
  "main-netz.de.61826.1": "The night to Saturday was also quiet.",
  "main-netz.de.61826.2": "Car turns over: Young woman seriously injured in accident on Bundesstraße 83 at Hofgeismar",
  "main-netz.de.61826.3": "In an accident between Schöneberg and Hümme, a 21-year-old suffered serious injuries on Sunday at around 1.25 pm.",
  "main-netz.de.61826.4": "She was taken to the Klinikum Kassel.",
  "main-netz.de.61826.5": "The fire brigade used thermal cameras to search for potential passengers.",
  "main-netz.de.61826.6": "Hand and foot brake levers fly away during collision",
  "main-netz.de.61826.7": "According to police, the woman was on Bundesstraße 83 in the direction of her home Hümme, when her car came off the road for previously unclear reasons and turned over several times.",
  "mittelbayerische.de.307327.1": "In order to save the victims, the fire department had to cut the roof of the car.",
  "mittelbayerische.de.307327.2": "Since it was unclear whether someone was still in the vehicle, the adjacent corn field was searched from the rotary ladder with a thermal imaging camera.",
  "mittelbayerische.de.307327.3": "The drone squadron from Warburg, which also works with thermal cameras, was also ordered to search for people.",
  "mittelbayerische.de.307327.4": "In the fight against child abuse and child pornography, Seehofer and the interior ministers of the Länder had already called for data retention in June.",
  "mittelbayerische.de.307327.5": "However, the volunteers did not find anyone between the high maize plants.",
  "mittelbayerische.de.307327.6": "The severely injured were taken to the hospital in Kassel with the ambulance.",
  "mittelbayerische.de.307327.7": "Nearly 50 fire brigades of Hofgeismar, Hümme and Schöneberg were on site.",
  "mittelbayerische.de.307327.8": "The highway was closed for two hours due to the accident.",
  "mittelbayerische.de.307327.9": "Juventus Turin champion in Italy",
  "mittelbayerische.de.307327.10": "Turin - After a redeeming goal by Cristiano Ronaldo, record champion Juventus Turin has secured the Italian championship for the ninth time in a row.",
  "mittelbayerische.de.307327.11": "The team around the five-time World Footballer made the overall 36th Scudetto of the club history perfect with a 2: 0 (1: 0) on Sunday evening in the home game against Sampdoria Genoa.",
  "mittelbayerische.de.307327.12": "Ronaldo scored 1 – 0 before half time.",
  "mittelbayerische.de.307327.13": "With 83 points, Turin, which competed without the last long-injured former international Sami Khedira, is two game days before the end of the Serie A season no longer to be replaced from first place.",
  "mittelbayerische.de.307327.14": "NBA: Stripclub Trouble for Clippers Star Lou Williams",
  "mittelbayerische.de.307327.15": "Inter Milan is seven points behind.",
  "mittelbayerische.de.307327.16": "Juventus was harmless despite optical superiority in the first half, then Ronaldo hit after a free kick variant with the last action.",
  "mittelbayerische.de.307327.17": "Miralem Pjanic used the 35 year old from the penalty line directly with a flat shot (45. + 7).",
  "mittelbayerische.de.307327.18": "Ronaldo also took part in the 2: 0 against the now more offensive guests, after his shot Federico Bernardeschi (67.) dusted off.",
  "mittelbayerische.de.307327.19": "Thus, the brilliant but decisive success was assured.",
  "mittelbayerische.de.307327.20": "The foulelfmeter shot to the bar in the 89th minute probably only Ronaldo himself with a view to the scoring scorer.",
  "mittelbayerische.de.307327.21": "\"It's complicated to stay at ball height mentally and physically for 90 minutes.",
  "mittelbayerische.de.307327.22": "The games are strange, and momentum changes very slightly, \"explained coach Maurizio Sarri after the 1-2 at Udinese Calcio on Thursday.",
  "mittelbayerische.de.307327.23": "Especially the mental exhaustion of his players is great, said the Juve coach.",
  "mittelbayerische.de.307327.24": "Excitement in the NBA!",
  "mittelbayerische.de.307327.25": "Due to the defeat, the Turiners had not yet been able to make the championship perfect.",
  "mittelbayerische.de.307327.26": "In the end, Juve had the soothing advantage at the top of the standings mainly due to the weakness of the competitors.",
  "mittelbayerische.de.307327.27": "In the eleven games before the match on Sunday, the Sarri-team had only five victories.",
  "mittelbayerische.de.307327.28": "It is doubtful whether Ronaldo will also become the top scorer.",
  "mittelbayerische.de.307327.29": "Whereas the Portuguese superstar has so far scored 31 goals, the former Dortmund Ciro Immobile has already scored 34 goals in his account after his pack of three in the 5-1 (1-1) fourth place in the standings of Lazio Rome at Hellas Verona - as many as Robert Lewandowski contributed to the title win of FC Bayern.",
  "mittelbayerische.de.307327.30": "The record in Italy is held by current Juve-Profi Gonzalo Higuaín.",
  "mittelbayerische.de.307327.31": "The Argentine team scored 36 goals for SSC Naples in the 2015 / 2016 season.",
  "tt.com.148707.1": "In August, the \"old lady\" of Italian football is waiting for the next chance to win the title.",
  "tt.com.148707.2": "Juventus is in the quarter-finals of the Champions League, but has to make up for a 0 – 1 lead against Olympique Lyon to reach the final tournament in Lisbon on 7 August.",
  "tt.com.148707.3": "In the next knockout round Real Madrid or Manchester City would wait as an opponent.",
  "tt.com.148707.4": "Baden-Württemberg: Over 250 illegal car races recorded",
  "tt.com.148707.5": "Lou Williams (33), professional basketball player of the Los Angeles Clippers, is said to have left the tournament quarters in Disney World in Orlando / Florida with permission for a funeral.",
  "tt.com.148707.6": "Stuttgart - Despite all the punishments and court judgments threatened, motorists continue to gas in countless illegal races on the roads of Baden-Württemberg: last year and the first four months of this year, the police in the southwest have already registered more than 250 illegal car races.",
  "tt.com.148707.7": "There are no comparative figures for the years before, but the lawyers are doing more and more work for the judicial authorities: In 2018, a total of 155 investigative proceedings were conducted between the public prosecutors' offices in Konstanz and Mannheim for illegal races, one year later it was already 252 and in the current year until the beginning of June 151.",
  "tt.com.148707.8": "The race was less about organized events, as the Ministry of the Interior responded to a request from the SPD.",
  "rundschau-online.de.151934.1": "In most cases, the drivers had spontaneously competed against each other or they had taken flight from the police - this is also indicated as an illegal race.",
  "rundschau-online.de.151934.2": "German men between the ages of 18 and 60 were mainly driving.",
  "rundschau-online.de.151934.3": "113 fines - 15 times imprisonment",
  "rundschau-online.de.151934.4": "Only in comparatively few cases are the racers caught and also asked for cash: According to the Ministry of the Interior, a total of 113 fines have been imposed since 2018 and 15 custodial sentences have been imposed.",
  "rundschau-online.de.151934.5": "However, there is no evidence that the number of illegal car races actually increases.",
  "rundschau-online.de.151934.6": "Rather, other drivers reacted more sensitively than before because of the many tragic accidents and processes of past years and indicated more frequently, said a spokesman for the ministry.",
  "rundschau-online.de.151934.7": "Especially popular with racers is the highway 8. Again and again motorists brake the traffic there to get space and to use the free track for a race.",
  "rundschau-online.de.151934.8": "According to US media reports, he visited the strip club \"Magic City\" in Atlanta in the evening.",
  "hna.de.247362.1": "Last August, a dozen riders were caught near Kirchheim unter Teck, three months earlier there were even 18 riders on the A8 at Merklingen.",
  "hna.de.247362.2": "A81 is most popular \"race track\"",
  "hna.de.247362.3": "On the A81, the police even register more races than on any other federal highway.",
  "hna.de.247362.4": "A speed limit is used to slow down the racers on the particularly affected section between narrowness and geising.",
  "hna.de.247362.5": "The mostly high-priced and embroidered sports and luxury cars often have Swiss license plates, because the drivers switch to Germany due to the high penalties for too fast driving and car racing in the neighbouring country.",
  "hna.de.247362.6": "For the SPD, the speed limit must not be reduced to a few distances: \"With a general speed limit of 130 kilometres per hour, we would be able to overcome this problem on motorways\", says Martin Rivoir, the transport expert of the SPD parliamentary group.",
  "hna.de.247362.7": "\"The barrier threshold for racers would be significantly higher if you were not to be legally on the road here and there with 200 kilometres per hour and more\".",
  "hna.de.247362.8": "Rivoir thinks less of enlightenment or image campaigns: \"Whoever in such a way ignores all rules and puts not only his own life, but also the life of other road users at risk, is hardly reachable with reason\".",
  "hna.de.247362.9": "ADAC calls for stronger police intervention",
  "hna.de.247362.10": "On the other hand, this is not enough for the ADAC: \"We assume that Raser will not be deterred by the speed limits,\" says Holger Bach, Head of Transport and Environment at the ADAC Württemberg.",
  "hna.de.247362.11": "It calls for additional and also tougher controls on the affected routes.",
  "hna.de.247362.12": "Williams, who is said to have admitted the visit according to ESPN, is back in isloation, is tested daily on COVID-19.",
  "lampertheimer-zeitung.de.111397.1": "From January 2019 and until April 2020, three people died in the races nationwide, two of them uninvolved in a night-time crash in downtown Stuttgart and one in Gerlingen.",
  "lampertheimer-zeitung.de.111397.2": "In November, two young men are said to have delivered a car race.",
  "lampertheimer-zeitung.de.111397.3": "One of the vehicles came off the road, bounced against a garden wall and remained on the side, the 18-year-old passenger died.",
  "lampertheimer-zeitung.de.111397.4": "21 more people were injured in the races of the past two years.",
  "lampertheimer-zeitung.de.111397.5": "However, according to Interior Minister Thomas Strobl, stricter penalties are not necessary: \"There is no need for legislative action to severely sanction illegal motor vehicle races\", says the paper of the Ministry of the Interior.",
  "lampertheimer-zeitung.de.111397.6": "July 23: Thirsty burglar steals drinks from snack",
  "lampertheimer-zeitung.de.111397.7": "Rohrdorf: A man broke into a snack on Thursday in Rohrdorf (district Calw) and stole drinks and cash.",
  "lampertheimer-zeitung.de.111397.8": "A witness heard noises in the valley road at around 3.40 o'clock and ran towards the snack.",
  "lampertheimer-zeitung.de.111397.9": "His reason for visiting: Chicken Wings.",
  "lampertheimer-zeitung.de.111397.10": "There he noticed a man who used to drink in the refrigerator and then left the snack through a previously collapsed entrance door.",
  "lampertheimer-zeitung.de.111397.11": "The perpetrator fled towards the meadows behind the snack bar.",
  "lampertheimer-zeitung.de.111397.12": "According to the police, the burglar also used a cash register and stole cash in the low three-digit range.",
  "lampertheimer-zeitung.de.111397.13": "The suspect is described as follows: He is about 1.75 to 1.80 meters tall and of strong stature.",
  "lampertheimer-zeitung.de.111397.14": "In fact, he wore a black hoodie, black trousers and light shoes.",
  "lampertheimer-zeitung.de.111397.15": "The police receive further testimony.",
  "lampertheimer-zeitung.de.111397.16": "Ackermann sprints to victory on final stage at Sibiu Tour",
  "lampertheimer-zeitung.de.111397.17": "Professional cyclist Pascal Ackermann has won his second day on the final stage of the 10th Sibiu Tour.",
  "lampertheimer-zeitung.de.111397.18": "The 26-year-old Palatine from the Bora-hansgrohe team prevailed in the mass sprint on the 109 km long section with the start and finish in Sibiu after he had already won a stage on Saturday.",
  "lampertheimer-zeitung.de.111397.19": "There were three and four season victories for Ackermann.",
  "lampertheimer-zeitung.de.111397.20": "In the overall standings his Austrian team-mate Gregor Mühlberger prevailed.",
  "lampertheimer-zeitung.de.111397.21": "In February last year, \"Sweet Lou\", as he is called in the NBA, has already expressed his love for exactly these wings.",
  "lampertheimer-zeitung.de.111397.22": "The 26-year-old had confidently decided on the mountain time-trial in the morning and thus took the lead in the class.",
  "lampertheimer-zeitung.de.111397.23": "Only 104 riders left in the evening for the final stage.",
  "lampertheimer-zeitung.de.111397.24": "No less than 18 starters had fallen victim to the time limit in the mountain time trial.",
  "schwarzwaelder-bote.de.10836037.1": "\"I am really happy to start the new season with a win,\" Ackermann said after his success on Saturday.",
  "schwarzwaelder-bote.de.10836037.2": "\"The sprint was really hectic,\" said the 26-year-old.",
  "schwarzwaelder-bote.de.10836037.3": "300 meters before the finish he simply pulled on his sprint, \"and it worked perfectly\".",
  "schwarzwaelder-bote.de.10836037.4": "In accordance with the rules of the UCI, a Corona test was carried out six days before the start of the race for all race participants and their companions.",
  "schwarzwaelder-bote.de.10836037.5": "During the entire tour, drivers and supervisors were separated from the organising team and the media in isolated hygiene bubbles.",
  "schwarzwaelder-bote.de.10836037.6": "Spectators at the start and finish were not allowed.",
  "schwarzwaelder-bote.de.10836037.7": "Head office gave instructions for lay resuscitation",
  "schwarzwaelder-bote.de.10836037.8": "The American wrote: \"Magic City and Blue Flame (another strip club in Atlanta) have the best wings in the city\".",
  "schwarzwaelder-bote.de.10836037.9": "Düsseldorf - Tragic accident on Sunday afternoon in Düsseldorf-Garath.",
  "schwarzwaelder-bote.de.10836037.10": "In an apartment building, a child (4) suddenly lay lifeless in the water while bathing.",
  "schwarzwaelder-bote.de.10836037.11": "According to the fire department, the emergency call was received shortly before 13: 00.",
  "schwarzwaelder-bote.de.10836037.12": "\"A control center disponent immediately gave instructions for lay resuscitation,\" said a firefighter spokesman to BILD.",
  "schwarzwaelder-bote.de.10836037.13": "The rescue forces arrived shortly afterwards and took over the resuscitation measures.",
  "schwarzwaelder-bote.de.10836037.14": "The child in danger of life was transported under resuscitation to the university hospital.",
  "schwarzwaelder-bote.de.10836037.15": "Why it happened is unclear.",
  "schwarzwaelder-bote.de.10836037.16": "The police routinely began the investigation into the accident.",
  "schwarzwaelder-bote.de.10836037.17": "The firefighter spokesman: \"We assume a tragic accident in the apartment\".",
  "schwarzwaelder-bote.de.10836037.18": "Nuremberg: Unapproved tuning meeting - police intervene, 700 vehicles and around 1100 people",
  "schwarzwaelder-bote.de.10836037.19": "NBA insider Shams Charania announced on Twitter on Sunday that the NBA had ordered Williams to quarantine for ten days.",
  "schwarzwaelder-bote.de.10836037.20": "Hundreds of cars and at times more than 1000 people took part in a \"tuning meeting\" on Saturday night in the parking lot of a furniture store.",
  "schwarzwaelder-bote.de.10836037.21": "The police continued their announcement of increasing control of such events.",
  "schwarzwaelder-bote.de.10836037.22": "A big tuning meeting took place on Saturday evening (25 July 2020) in Nuremberg's Südstadt district.",
  "schwarzwaelder-bote.de.10836037.23": "Several hundred vehicles were involved.",
  "schwarzwaelder-bote.de.10836037.24": "According to the Middle Franconia police, an increased vehicle volume in the area of a large parking lot in Ingolstädter Straße was determined by the Nuremberg traffic police at around 22.30.",
  "schwarzwaelder-bote.de.10836037.25": "The police then carried out a variety of vehicle inspections.",
  "schwarzwaelder-bote.de.10836037.26": "Recently, the police had announced that they would step up their efforts against so-called autoposers.",
  "schwarzwaelder-bote.de.10836037.27": "Illegal tuning meeting in Nuremberg: Only a small part of the \"scene\"",
  "schwarzwaelder-bote.de.10836351.1": "The officials counted at the top about 700 vehicles and about 1100 people, the police account.",
  "schwarzwaelder-bote.de.10836351.2": "However, only a small part of those present are attributed to the \"autoposer\" and tuning scene.",
  "schwarzwaelder-bote.de.10836351.3": "Apparently, the majority of the relevant scene followed the appeal of the police.",
  "schwarzwaelder-bote.de.10836351.4": "As a result, the Clippers star missed the first two official games after the test game phase.",
  "schwarzwaelder-bote.de.10836351.5": "On the basis of the vehicles and people on site, it is to be assumed that these were predominantly spectators.",
  "schwarzwaelder-bote.de.10836351.6": "In addition, the majority of those present adhered to the current infection protection regulations, in particular the adherence to the minimum distance and the wearing of a mouth-nose protection.",
  "schwarzwaelder-bote.de.10836351.7": "The control measures carried out on site were completed around 1: 00 a.m.",
  "schwarzwaelder-bote.de.10836351.8": "In total, the officials of 10 vehicles noticed such structural changes that the operating permit had expired.",
  "schwarzwaelder-bote.de.10836351.9": "Four of these vehicles had to be secured.",
  "pnp.de.390142.1": "No car races",
  "pnp.de.390142.2": "Illegal car racing did not exist.",
  "pnp.de.390142.3": "\"The Central Franconian Police Headquarters will continue to keep an eye on what is happening and continue to carry out increased control measures, also in connection with the emergence of spectators,\" it said.",
  "pnp.de.390142.4": "The agency News5 spoke to Jürgen Schrödinger from the towing company involved: \"They all have beautiful rims, we must not scratch them\", says Schrödinger.",
  "pnp.de.390142.5": "Special tapes would be used for this.",
  "pnp.de.390142.6": "In Disney World, the NBA wants to play the Corona season.",
  "pnp.de.390142.7": "Also because the cars are wider, the company must pay attention not to make any damage.",
  "pnp.de.390142.8": "\"The young people should finally get their cars back without damage\".",
  "pnp.de.390142.9": "Employment Agency figures: 900 suspected cases of abuses in short-time work",
  "pnp.de.390142.10": "Berlin - The Federal Employment Agency (BA), according to its own statement, investigates around 900 suspected cases of abuses in the short-time work allowance.",
  "pnp.de.390142.11": "The Biker still tried to avoid the car, but nevertheless touched it at the rear of the vehicle.",
  "pnp.de.390142.12": "\"This is extremely little for more than 880,000 companies that have reported short-time work,\" said Daniel Terzenbach, the board member responsible for operational business, of the \"Frankfurter Allgemeine Zeitung\".",
  "pnp.de.390142.13": "When, at the beginning of the Corona crisis, many companies suddenly applied for short-time work, the BA had to react quickly.",
  "pnp.de.390142.14": "Normally, the test takes up to three weeks.",
  "bild.254818.1": "\"So much time was not available to us in this hot phase.",
  "bild.254818.2": "All the more closely we will look at the final accounts.",
  "bild.254818.3": "There will certainly be a lot more to come.",
  "bild.254818.4": "Currently, the top 22 teams with training matches are preparing for the season finale, which begins in the night on Friday.",
  "bild.254818.5": "We are not naive and have a long breath \".",
  "bild.254818.6": "Indications of abuse often come from the employees or trade unions concerned.",
  "bild.254818.7": "In addition, the BA analysis software uses to detect abuse patterns.",
  "bild.254818.8": "According to Terzenbach, the BA is preparing for a potential insolvency wave in the autumn.",
  "bild.254818.9": "\"Will there be significantly more insolvencies than in the previous year?",
  "bild.254818.10": "The assessments differ, but we prepare ourselves for the case and already train our employees in the employment agencies for the processing of applications for insolvency money \".",
  "infranken.de.309656.1": "The figures are still inconspicuous, Terzenbach said.",
  "infranken.de.309656.2": "World Heritage in Potsdam: Party in the Neue Garten dissolved",
  "infranken.de.309656.3": "Potsdam - On Friday evening about 40 young people celebrated a party in the New Garden.",
  "infranken.de.309656.4": "The collection was dissolved at 8.48 p.m. by the district drivers of the Stiftung Preußische Schlösser und Gärten (SPSG), the foundation informed on PNN request.",
  "infranken.de.309656.5": "Söder expresses his opinion on the corona situation after mass infection",
  "infranken.de.309656.6": "The young people then left the park.",
  "infranken.de.309656.7": "On Saturday evening, some young people played rugby in the New Garden.",
  "infranken.de.309656.8": "The meadow was cleared by district drivers, said SPSG spokesman Frank Kallensee on Sunday.",
  "infranken.de.309656.9": "Again and again there are illegal celebrations in the parks",
  "infranken.de.309656.10": "In the Foundation's parks, accumulations occur time and again, in which the distance and hygiene rules COVID-19 contact regulation are not complied with.",
  "infranken.de.309656.11": "At the end of June there was a celebration with about 300 people in the Park Babelsberg, a week later about 150 people celebrated in the New Garden.",
  "infranken.de.309656.12": "Even without coronation, the parks are closed at nightfall.",
  "infranken.de.309656.13": "Storage on the meadows is prohibited according to park regulations, there are only a few exceptions.",
  "infranken.de.309656.14": "The Foundation has complained for some time that visitors would leave more and more garbage and destroy protected biotopes.",
  "infranken.de.309656.15": "Munich - Health Minister Melanie Huml (CSU) has already announced a test offensive for large farms on Sunday.",
  "infranken.de.309656.16": "Meanwhile, illegal park parties in Berlin have reached a different dimension.",
  "infranken.de.309656.17": "In the Hasenheide in the district of Neukölln, 5,000 people celebrated an illegal techno party on Sunday night.",
  "infranken.de.309656.18": "The event was disbanded by the police.",
  "infranken.de.309656.19": "Austria: Mass tests after Corona eruption in tourist resort",
  "infranken.de.309656.20": "With hundreds of tests, authorities have responded to a Corona outbreak in the popular Upper Austrian tourist resort of St. Wolfgang.",
  "infranken.de.309656.21": "The number of confirmed cases rose to 48, as the state authorities in Linz reported.",
  "infranken.de.309656.22": "More than 100 results were still pending in the evening.",
  "infranken.de.309656.23": "Accordingly, many of the infected are young trainees in tourism companies, but at least one holiday guest has been tested positively.",
  "infranken.de.309656.24": "Residents, guests and tourism staff were asked to stay in their accommodations on Saturday evening.",
  "nordbayerischer-kurier.de.54339.1": "The curfew was set at 23: 00.",
  "nordbayerischer-kurier.de.54339.2": "The press conference will be live on our website.",
  "nordbayerischer-kurier.de.54339.3": "\"There are cancellations and cancellations\" of bookings, said the head of the Wolfgangsee Tourism Association, Hans Wieser, the dpa.",
  "nordbayerischer-kurier.de.54339.4": "Some guests also left early.",
  "nordbayerischer-kurier.de.54339.5": "St. Wolfgang is the most important tourist resort in Upper Austria, with more than 400,000 overnight stays last year.",
  "nordbayerischer-kurier.de.54339.6": "In a normal season, about a third of the guests are Germans.",
  "nordbayerischer-kurier.de.54339.7": "On Friday, the first infections became known to the public.",
  "nordbayerischer-kurier.de.54339.8": "The head of the district authority, Alois Lanz, defended the behaviour of the trainees who had celebrated in several restaurants and might have been infected there on Saturday.",
  "nordbayerischer-kurier.de.54339.9": "\"We all liked to do this in our youth,\" he told Ö1 radio station.",
  "nordbayerischer-kurier.de.54339.10": "However, two bars were closed on Friday to prevent further infections.",
  "nordbayerischer-kurier.de.54339.11": "The tourism association launched an information campaign to raise awareness among young employees of the dangers of COVID-19.",
  "nordbayerischer-kurier.de.54339.12": "From Saturday hundreds of employees, holidaymakers and locals were tested.",
  "nordbayerischer-kurier.de.54339.13": "The case in Mamming in the district of Dingolfing-Landau has frightened authorities and politics.",
  "nordbayerischer-kurier.de.54339.14": "In addition, all guests who were in St. Wolfgang from 15 July were contacted.",
  "nordbayerischer-kurier.de.54339.15": "The eruption evokes memories of the Austrian ski and party resort Ischgl in Tyrol, which was a centre of corona expansion throughout Europe in the early phase of the pandemic.",
  "pnn.de.185998.1": "In total, more than 1500 people in Austria are currently infected with the virus.",
  "pnn.de.185998.2": "The focus of the new infections is on Vienna and Upper Austria.",
  "pnn.de.185998.3": "Premier League: Man United and Chelsea qualified for Champions League",
  "pnn.de.185998.4": "London (dpa) - The English football record champion Manchester United returns to the Champions League after a year's absence.",
  "pnn.de.185998.5": "The Red Devils finished third in the Premier League in a 2 – 0 (0 – 0) win over Leicester City.",
  "pnn.de.185998.6": "The Foxes now have to be satisfied with the Europa League, because Chelsea still passed by and qualified for the premier class as fourth.",
  "pnn.de.185998.7": "In the fight against the descent, Aston Villa was allowed to cheer.",
  "pnn.de.185998.8": "Manchester United led by Bruno Fernandes (71st minute).",
  "pnn.de.185998.9": "After a red card for Leicester City in the postseason, Jesse Lingard (90 + 8) scored the final score.",
  "pnn.de.185998.10": "Almost 500 harvesters from several countries are currently working on the large vegetable farm, more than a third are infected with the corona pathogen.",
  "pnn.de.185998.11": "Chelsea, Bayern's opponents in the Champions League final, won 2 – 0 (2 – 0) against Wolverhampton Wanderers in parallel thanks to Mason Mount (45th + 1) and Olivier Giroud (45th + 4).",
  "pnn.de.185998.12": "\"That means a lot to me\", said coach Frank Lampard, who is also in the final of the FA Cup against Arsenal in his first season as Chelsea coach.",
  "pnn.de.185998.13": "Chelsea's win over Wolverhampton also benefited Tottenham Hotspur, who passed the Wolves with a lean 1-1 (1-0) at Crystal Palace and started sixth in the Europa League.",
  "pnn.de.185998.14": "Aston Villa won the long-distance duel with Watford and Bournemouth, but had to tremble for a long time at West Ham United.",
  "pnn.de.185998.15": "The late leadership of Jack Grealish (84) immediately compensated Andrey Yarmolenko (85).",
  "braunschweiger-zeitung.de.164637.1": "Watford lost 1 – 1 (0 – 0) to Arsenal.",
  "braunschweiger-zeitung.de.164637.2": "The club, which had three coaches in the season, relegated after five first-league years.",
  "braunschweiger-zeitung.de.164637.3": "Just like Bournemouth, who could not save himself by a 3-1 (2-1) at Everton.",
  "braunschweiger-zeitung.de.164637.4": "In the end, one point was missing.",
  "braunschweiger-zeitung.de.164637.5": "Liverpool, who has been an English champion since the end of June, secured a club record with a 3-1 (1-1) win at Newcastle United.",
  "braunschweiger-zeitung.de.164637.6": "The farm is now under quarantine and is locked off with a building fence.",
  "braunschweiger-zeitung.de.164637.7": "99 points are the highest score the Reds have ever scored in a football season.",
  "braunschweiger-zeitung.de.164637.8": "Coach Jürgen Klopp and his team narrowly missed the points record in English football.",
  "braunschweiger-zeitung.de.164637.9": "Manchester City holds the record with 100 points in the 2017 / 18 season.",
  "braunschweiger-zeitung.de.164637.10": "After the Newcastle lead in the first minute, Virgil van Dijk (38), Divock Origi (59) and Sadio Mané (89) played for Liverpool on Sunday.",
  "braunschweiger-zeitung.de.164637.11": "\"For this wonderful club it was an extraordinary season,\" said goalscorer van Dijk after the game, \"which should spur us to defend the title.",
  "braunschweiger-zeitung.de.164637.12": "It will be hard \".",
  "braunschweiger-zeitung.de.164637.13": "The Premier League bosses are also likely to be satisfied in the end.",
  "braunschweiger-zeitung.de.164637.14": "Due to the Coronavirus crisis, football operations in England were suspended from 13 March to 17 June.",
  "braunschweiger-zeitung.de.164637.15": "In the meantime, even a premature demolition of the remaining games on neutral ground was discussed.",
  "braunschweiger-zeitung.de.164637.16": "No one is allowed to leave the premises, food is delivered.",
  "braunschweiger-zeitung.de.164637.17": "In the end, the season could be played without special occurrences - however, as in Germany without spectators in the stadiums.",
  "braunschweiger-zeitung.de.164637.18": "Arrests and violence in demonstrations against Netanyahu",
  "braunschweiger-zeitung.de.164637.19": "The protests in Israel against Prime Minister Netanyahu are getting more and more violent.",
  "braunschweiger-zeitung.de.164637.20": "During the night there were violent clashes.",
  "braunschweiger-zeitung.de.164637.21": "On the night of Sunday in Jerusalem, the Israeli police violently attacked participants in a demonstration against right-wing conservative Prime Minister Benjamin Netanyahu.",
  "wn.de.700458.1": "Twelve people were arrested for participating in riots, police spokesman Micky Rosenfeld said.",
  "wn.de.700458.2": "The police used water cannons to dissolve the rally.",
  "wn.de.700458.3": "According to media reports, around 6000 people gathered near Netanyahu's office on Saturday evening.",
  "wn.de.700458.4": "They protested against unemployment, corruption and Netanyahu's handling of the Corona crisis.",
  "wn.de.700458.5": "The protesters beat drums, blew horns and called Netanyahu to resign.",
  "wn.de.700458.6": "The authorities now offer free corona tests to more than 3300 inhabitants of the municipality.",
  "wn.de.700458.7": "Participants in a counter-demonstration that supported Netanyahu were also arrested, the news site \"ynet\" reported.",
  "wn.de.700458.8": "People also demonstrated in many other places in Israel, including in front of the Prime Minister's private villa in the coastal city of Caesarea and in a park in Tel Aviv.",
  "wn.de.700458.9": "According to police reports, a man was arrested near Tel Aviv because he was suspected of spraying pepper spray from a moving car on demonstrators at the roadside.",
  "wn.de.700458.10": "Another man was arrested after a knife attack on a demonstrator in the south of the country.",
  "wn.de.700458.11": "The demonstrator was slightly injured on his neck.",
  "wn.de.700458.12": "There have been several demonstrations against Netanyahu in Jerusalem and Tel Aviv.",
  "wn.de.700458.13": "The rallies accompany the corruption process against the head of government.",
  "wn.de.700458.14": "Most recently, Netanyahu was also criticized for his handling of the Corona crisis.",
  "wn.de.700458.15": "Due to the stripping process, the hand and foot brake levers on the Suzuki were torn down and the driver was no longer able to brake.",
  "wn.de.700458.16": "Among other things, he received rapid easing and a lack of preparation for a second corona wave.",
  "wn.de.700458.17": "The Corona crisis has severely affected the country ’ s economy.",
  "wn.de.700458.18": "The unemployment rate was more than 20 percent.",
  "wn.de.700458.19": "Since the harvest workers had little contact with the local population, the district office assumes that the infections did not spread beyond the farm.",
  "wn.de.700458.20": "The number of new infections with the coronavirus in Israel recently rose to new record levels.",
  "wn.de.700458.21": "Accident at Ahlen (NRW) - Transporter crashes on car - nine injured - Ruhrgebiet - Bild.de",
  "wn.de.700458.22": "Ahlen - A rear-end accident on Saturday afternoon at the B58 near Ahlen caused nine minor injuries.",
  "wn.de.700458.23": "A car driver was with her two children (3, 5) in the direction of Beckum.",
  "wn.de.700458.24": "The police: \"Probably she had stopped suddenly because she wanted to turn\".",
  "wn.de.700458.25": "The driver of a Mercedes van who drove behind her must have seen this too late.",
  "wn.de.700458.26": "He crashed on the back of the car.",
  "wn.de.700458.27": "In the accident, three passengers in the car and six in the van were slightly injured.",
  "rhein-zeitung.de.234632.1": "Several ambulances took her to a nearby hospital.",
  "rhein-zeitung.de.234632.2": "\"Bites of conscience\": Confession of the alleged arson of Nantes",
  "rhein-zeitung.de.234632.3": "North Korea settles border town after Corona suspected case",
  "rhein-zeitung.de.234632.4": "North Korea has so far seen its own measures to defend the coronavirus as a \"bright success\".",
  "rhein-zeitung.de.234632.5": "Now the country is reporting a suspected case for the first time.",
  "rhein-zeitung.de.234632.6": "Due to a first official Corona suspicion in the country, North Korea has completely sealed off a big city for fear of a disaster.",
  "rhein-zeitung.de.234632.7": "Despite the most stringent epidemiological defense measures over the past six months, the state media reported that \"the malicious virus may have been introduced into the country.\"",
  "rhein-zeitung.de.234632.8": "For the region around the border town of Kaesong, the state of emergency was imposed.",
  "rhein-zeitung.de.234632.9": "The Communist leadership declared the highest level of alarm.",
  "rhein-zeitung.de.234632.10": "If the suspected case were confirmed, it would be the first official case of infection with Sars-CoV-2 in the isolated country.",
  "rhein-zeitung.de.234632.11": "North Korea had so far not registered a single infection and described its defense measures as a \"bright success\".",
  "rhein-zeitung.de.234632.12": "The information was disputed abroad.",
  "rhein-zeitung.de.234632.13": "\"My client has shown himself to be cooperative,\" lawyer Quentin Chabert told the newspaper.",
  "rhein-zeitung.de.234632.14": "The symptoms of the disease were reported to have been found in an \"outlier\" who illegally crossed the military demarcation line between South and North Korea on July 19.",
  "rhein-zeitung.de.234632.15": "The person had left for South Korea three years ago and had now returned across the border.",
  "rhein-zeitung.de.234632.16": "For the crossing of borders within the four kilometre wide and largely still mined military buffer zone, South Korea initially had no confirmation.",
  "rhein-zeitung.de.234632.17": "However, according to reports by the Yonhap national news agency, South Korea's military admitted the possibility of an illegal border crossing to North Korea as high.",
  "rhein-zeitung.de.234632.18": "Investigations were carried out on some people.",
  "rhein-zeitung.de.234632.19": "North Korea, according to its own statements, called an emergency meeting of the Politburo of the Workers' Party, chaired by leader Kim Jong Un, on Saturday on suspicion.",
  "rhein-zeitung.de.234632.20": "The \"dangerous situation in Kaesong could trigger a fatal and destructive disaster\".",
  "rhein-zeitung.de.234632.21": "Kim had already ordered on Friday as a preventive measure \"to completely block Kaesong and isolate every district and region from others,\" it continued.",
  "bild.254850.1": "The person concerned and all the people in Kaesong who had contact with her were quarantined.",
  "bild.254850.2": "The central military commission of the party should investigate the \"outbreak\" and the conduct of the responsible military unit and, if necessary, impose severe punishment.",
  "bild.254850.3": "The defender added: \"He deeply regrets the deeds, the confession was a liberation for him\".",
  "bild.254850.4": "It is estimated that about 300,000 people live in Kaesong.",
  "bild.254850.5": "Tension ahead of council meeting: city-east and noise protection are still under discussion before a big summer break",
  "bild.254850.6": "\"In addition to environmental issues, the committee members will also vote on the development plan for the major project Innenstadtentwicklung-Ost\", says rather casually in the middle section of the municipal press release for the next council meeting on Tuesday, July 28, at 4.30 pm in the Great Hall of the Congress Centre Pforzheim.",
  "bild.254850.7": "In particular, the appreciation of the eastern city is discussed controversially until the end.",
  "bild.254850.8": "Majorities are scarce, most recently in individual committees even rejecting, depending on the presence.",
  "rhein-zeitung.de.234631.1": "Project opponent Reinhard Klein criticized an appeal from the economy (construction, real estate, trade and IT), the project developed out of the citizenship and then from the administration and municipal council not to let fail now after almost ten years of preparation, as \"extra-parliamentary opposition\", \"unsuspecting\", \"speculation\", \"denigration\" and \"conscious false statements\".",
  "rhein-zeitung.de.234631.2": "\"Everyone thinks it is better to know,\" says Klein, who has been a member of the local council for a year as the only representative of the Pforzheim Citizens' List.",
  "rhein-zeitung.de.234631.3": "In fact, after reading the treaties, he was in this position: \"I know what I am talking about\".",
  "rhein-zeitung.de.234631.4": "The exit would make the city cheaper, the technical town hall would be contrary to statements of the city administration after subsidies, of whose existence Klein is convinced to renovate for 8.5 million euros.",
  "rhein-zeitung.de.234631.5": "The city will develop in a completely different way than the city hall and the proponents of the economy predict.",
  "rhein-zeitung.de.234631.6": "One day after Klein, the FDP / FW / UB / LED group, which also rejects the project, presented an alternative concept.",
  "rhein-zeitung.de.234631.7": "His mandate was \"plagued by bites of conscience and taken very seriously by the extent of the destruction\".",
  "rhein-zeitung.de.234631.8": "It essentially also provides for the renovation of the Technical Town Hall, the openness of the Schloßberg, the renting of the ex-valley for administrative areas and a small-scale inner city redesign ideally with local authorities.",
  "rhein-zeitung.de.234631.9": "Environmental issues play a key role",
  "rhein-zeitung.de.234631.10": "Environmental issues will also play a key role.",
  "rhein-zeitung.de.234631.11": "Among other things, the municipal council will vote on the noise action plan.",
  "rhein-zeitung.de.234631.12": "This includes various measures to protect the population of Pforzheim from health noise pollution caused by road traffic, including many temporary reductions.",
  "rhein-zeitung.de.234631.13": "In a press release, the local transport club Germany welcomes the widespread introduction of Tempo 30. However, the political leaders in the city are not innocent of the fact that this must come about because they have only contributed to the massive increase in car traffic and thus noise by neglecting bus services with thinned clocks and by little commitment to bicycle traffic, according to the VCD.",
  "rhein-zeitung.de.234631.14": "The municipal council also coordinates the participation of the city of the energy and climate protection agency Pforzheim / Enzkreis.",
  "rhein-zeitung.de.234631.15": "In addition, the agenda includes the accession to the Climate Protection Pact of the State of Baden-Württemberg, the redefinition of parental contributions in the municipal day care facilities for children and the application for admission to the Federal Government's Smart City Fund.",
  "rhein-zeitung.de.234631.16": "Citizens are welcome, but must take into account corona protection measures.",
  "rhein-zeitung.de.234631.17": "Tim Zimmermann starts the new season with a lot of delay",
  "rhein-zeitung.de.234631.18": "According to the prosecution, in the event of a conviction, the man is threatened with ten years of imprisonment and a fine of 150,000 euros.",
  "rhein-zeitung.de.234631.19": "Tim Zimmermann starts his first season at the ADAC GT Masters on 31 July with a delay of almost half a year.",
  "rhein-zeitung.de.234631.20": "Before the league of super sports cars can start regular operation, the first test runs were due.",
  "rhein-zeitung.de.234631.21": "Zimmermann was particularly interested in getting to know his Lamborghini Huracan GT3.",
  "pz-news.de.72354.1": "The Corona crisis has for a long time prevented Tim Zimmermann from undertaking his first service ride in the new Lamborghini Huracan of Grasser Racing.",
  "pz-news.de.72354.2": "This was now possible under special hygiene conditions.",
  "pz-news.de.72354.3": "The 23-year-old Langenargener made his first laps on the Lausitzring and was able to get used to his premiere in the GT3 car.",
  "pz-news.de.72354.4": "\"There are already a few things that are different from the Porsche from the preseason,\" says Zimmermann.",
  "pz-news.de.72354.5": "\"With the ABS, for example, you have to go into the curves differently.",
  "pz-news.de.72354.6": "But it really was a lot of fun \".",
  "pz-news.de.72354.7": "The Gothic Saint Peter and Paul Cathedral in Nantes was badly damaged in a fire the night on Saturday last week.",
  "pz-news.de.72354.8": "Zimmermann also had fun with Steijn Schothorst, with whom he will share his orange sports car in the GT Masters.",
  "pz-news.de.72354.9": "Despite his only 25 years of experience in GT sports, the Dutchman has been able to help his new teammate in many ways.",
  "pz-news.de.72354.10": "\"I'm not a beginner in motorsport, but every new series also brings new challenges,\" says Zimmermann.",
  "pz-news.de.72354.11": "\"Steijn and I understand each other blindly and we have made enormous progress on the Lausitzring from session to session\".",
  "pz-news.de.72354.12": "Right there - at the Lausitzring - the GT Masters will also run its first race.",
  "pz-news.de.72354.13": "From 31 July, the 33 super sports cars will race through Lusatia.",
  "pz-news.de.72354.14": "Zimmermann, who is one of 15 newcomers to series production, knows the track.",
  "pz-news.de.72354.15": "In 2015 he was last guest at the Motodrom.",
  "pz-news.de.72354.16": "\"It worked quickly and I didn't have to get used to the track,\" says Zimmermann, who starts for the Friedrichshafener Renngemeinschaft Graf Zeppelin.",
  "pz-news.de.72354.17": "\"The Lausitzring has many quick passages that you need to hit optimally to be fast\".",
  "pz-news.de.72354.18": "The fire broke out in three distant places in the church.",
  "pz-news.de.72354.19": "How fast Zimmermann really is then turns out in two weeks.",
  "schwaebische.de.113555.1": "\"Of course, the teams are poking a bit in the tests,\" he says.",
  "schwaebische.de.113555.2": "\"Finally, we are very satisfied and look forward to the first weekend at the Lausitzring\".",
  "schwaebische.de.113555.3": "The race in Brandenburg will be the prelude to a densely packed calendar.",
  "schwaebische.de.113555.4": "There will be seven races by the beginning of November.",
  "schwaebische.de.113555.5": "Momentary booth is that no spectators will be allowed - but there is a prominent guest.",
  "schwaebische.de.113555.6": "In mid-August at the Nürburgring, former Formula One driver Niko Hülkenberg will use the GT steering wheel.",
  "schwaebische.de.113555.7": "British Transport Minister caught cold by quarantine decision",
  "schwaebische.de.113555.8": "The British government's decision to quarantine Spanish tourists for two weeks after their return has coldly caught the country's transport minister, according to press reports.",
  "schwaebische.de.113555.9": "Accordingly, Grant Shapps is currently on holiday in Spain, of all places, while his colleagues at home decided on the measure on Saturday.",
  "schwaebische.de.113555.10": "Due to the rising Corona figures in Spain, the Cabinet in London removed the country from the list of countries from which entry without quarantine conditions is possible.",
  "schwaebische.de.113555.11": "Laboratory investigations confirmed the suspicion of arson.",
  "schwaebische.de.113555.12": "The new regulation will apply from today, Sunday, so Shapps will also have to quarantine after his return.",
  "schwaebische.de.113555.13": "In Austria, the government has also imposed quarantine measures for returnees.",
  "schwaebische.de.113555.14": "But the regulation applies to those who are just on the deadline vacation, only from Saturday, August 1st, and was not introduced overnight.",
  "schwaebische.de.113555.15": "By the way, Spain is still regarded in Austria as one of the \"safe countries\" for which quarantine in Austria is not required.",
  "schwaebische.de.113555.16": "\"Many ministers may have known in advance that there is the possibility of a quarantine for vacationers being imposed on Spain,\" commented Labour MP Diane Abbot.",
  "schwaebische.de.113555.17": "\"But obviously nobody bothered to tell Grant Shapps.\"",
  "schwaebische.de.113555.18": "Almost a month after the end of the Corona emergency in Spain and the expiry of the strict curfew, the number of infections in the country rises again.",
  "schwaebische.de.113555.19": "Virologists mainly blame the nightlife for the renewed spread.",
  "schwaebische.de.113555.20": "Spain is one of the favourite holiday countries of the British.",
  "schwaebische.de.113555.21": "The suspect, who had now been detained, had already been arrested a few hours after the fire.",
  "schwaebische.de.113555.22": "The British government is currently advising against unnecessary trips to the Spanish mainland, the Canary Islands and Balearic Islands, which are particularly popular with British holidaymakers, are exempt.",
  "schwaebische.de.113555.23": "To date, more than 272,000 infections with the novel coronavirus and more than 28,000 deaths have been recorded in Spain.",
  "schwaebische.de.113555.24": "Russia: Marine Day: Putin announces hypersonic weapons for warships",
  "schwaebische.de.113555.25": "Russian President Vladimir Putin announced on the occasion of the Day of the Navy in his country that the warships will be equipped with state-of-the-art hypersonic weapons.",
  "schwaebische.de.113555.26": "These weapons, unique in the world, would expand the combat capabilities of the Russian naval forces, Putin said on Sunday in St. Petersburg at the central naval parade.",
  "schwaebische.de.113555.27": "According to the agency Interfax, the Ministry of Defence also informed about successful tests of the Zirkon hypersonic rocket built for the Navy.",
  "wienerzeitung.at.136148.1": "The hypersonic weapons have many times the speed of sound of about 343 meters per second.",
  "wienerzeitung.at.136148.2": "They are considered weapons of the future.",
  "wienerzeitung.at.136148.3": "Underwater tropedeo to be further built",
  "wienerzeitung.at.136148.4": "It was also built on the atomically equipped Poseidon underwater torpedo.",
  "wienerzeitung.at.136148.5": "He was released a day later.",
  "wienerzeitung.at.136148.6": "The planned sea drone is planned to destroy coastal targets.",
  "wienerzeitung.at.136148.7": "He steered his motorcycle in the green stiffness next to the road and had it rolled out there without falling.",
  "wienerzeitung.at.136148.8": "The president, who himself also sailed with a military boat, said that this year alone 40 new ships would be put into service with the individual fleet associations of the largest country in the world.",
  "wienerzeitung.at.136148.9": "Russia has such a large coastal area as no other country in the world.",
  "wienerzeitung.at.136148.10": "For 300 years, the Russian Navy has been reliably protecting Russia, Putin said on the day celebrated by sailors nationwide.",
  "wienerzeitung.at.136148.11": "Also in many other Russian coastal towns, the naval forces celebrated the Day of the Navy with parades.",
  "wienerzeitung.at.136148.12": "In Syria, where Russia fights alongside the ruler Bashar al-Assad, the military demonstrated strength at a gun show in the Mediterranean port of Tartu.",
  "wienerzeitung.at.136148.13": "Ammunition was also fired.",
  "wienerzeitung.at.136148.14": "A video released by the Ministry of Defence not only showed warships, including a submarine, but also combat helicopters and jets.",
  "wienerzeitung.at.136148.15": "Hurricane \"Hanna\" reaches Texas: Help made more difficult due to Corona",
  "mz-web.de.376126.1": "Washington - The first hurricane of this season across the Atlantic has landed in Texas.",
  "mz-web.de.376126.2": "The man works as a volunteer for the diocese of Nantes and was responsible for closing the cathedral on the eve of the fire.",
  "mz-web.de.376126.3": "Life-threatening floods, strong winds and heavy rainfall now threatened parts of the US state, the National Hurricane Center of the US Climate Protection Authority NOAA announced in the night on Sunday (local time).",
  "mz-web.de.376126.4": "Governor Greg Abbott declared a state of emergency for many districts.",
  "mz-web.de.376126.5": "The Texas rampant Corona pandemic exacerbated the work of the helpers, Abbott continued, according to US media.",
  "mz-web.de.376126.6": "Evacuees called for caution",
  "mz-web.de.376126.7": "\"Every hurricane is a huge challenge,\" said Abbott, according to the Houston Chronicle.",
  "mz-web.de.376126.8": "Looking at the hurricane in Texas, he added, \"This challenge is complicated and even more exacerbated, considering that it sweeps through an area that is the state's most affected area by Covid-19.\"",
  "mz-web.de.376126.9": "According to Johns Hopkins University, about 5,000 people have died in Texas alone as a result of the Corona pandemic.",
  "mz-web.de.376126.10": "Abbott called people who had to leave their homes to be cautious.",
  "mz-web.de.376126.11": "They should not disregard practices \"to which we have become accustomed\", such as wearing masks, the governor said, according to CBS.",
  "mz-web.de.376126.12": "It is important that all kept distance.",
  "mz-web.de.376126.13": "Some of the hotel rooms have also been built.",
  "mz-web.de.376126.14": "Since there was no trace of a violent intrusion into the church, he quickly came into the spotlight of the investigators.",
  "mz-web.de.376126.15": "In addition, in emergency shelters on Corona should be tested.",
  "mz-web.de.376126.16": "Damage was initially reported only from the coastal town of Port Mansfield.",
  "tt.com.149061.1": "Storm warning withdrawn again",
  "tt.com.149061.2": "With wind speeds of up to 150 kilometres per hour, \"Hanna\" was hit on land on the island of Padre Island just off the Texas coast, according to authorities.",
  "tt.com.149061.3": "The tropical storm had previously been upgraded to the lowest level hurricane.",
  "tt.com.149061.4": "For the coastal section from Port Mansfield to Sargent, a storm flood warning was issued and later taken back.",
  "tt.com.149061.5": "Authorities expected a weakening, while \"Hanna\" moved inland and headed northeastern Mexico.",
  "tt.com.149061.6": "\"Douglas\" moves to Hawaii",
  "tt.com.149061.7": "Discuss the abolition of the 50 + 1 rule",
  "tt.com.149061.8": "In the Pacific, hurricane \"Douglas\" traveled to Hawaii overnight on Sunday with wind speeds of around 150 kilometres per hour.",
  "tt.com.149061.9": "However, the hurricane center expected it to continue to weaken.",
  "tt.com.149061.10": "According to the forecast, it should be near the largest islands of Hawaii on Sunday (local time) - then as a storm just below the hurricane threshold.",
  "tt.com.149061.11": "Over the Atlantic, NOAA expected an above-average hurricane season this year, following a May forecast.",
  "tt.com.149061.12": "From June to the end of November, up to ten hurricanes are expected, of which up to six could be very strong cyclones, the authority had declared.",
  "tt.com.149061.13": "On average, there are six hurricanes per year over the Atlantic, three of which develop into storms of great strength.",
  "tt.com.149061.14": "In view of available climate data and the higher water temperature in the Atlantic and the Caribbean, the likelihood of a normal season is only 30 per cent, while a lower average is only ten per cent, it was said at the time.",
  "tt.com.149061.15": "US President Donald Trump wrote via Twitter that his government is closely monitoring the storms and is in contact with the states concerned.",
  "tt.com.149061.16": "Four goals discarded: video assistant \"punished\" Sassuolo",
  "tt.com.149061.17": "Sassuolos Filip Djuricic were eliminated two goals",
  "tt.com.149061.18": "Naples - Four goals scored, four goals stripped: Sassuolo Calcio experienced a raven black evening in the 0: 2 (0: 1) at the SSC Naples in the Italian football league Serie A - and was really angry at the video assistant of the referee.",
  "tt.com.149061.19": "Former DFB President Reinhard Grindel recommended thinking about the abolition of the 50 + 1 rule.",
  "tt.com.149061.20": "\"A festival of not given goals for Sassuolo.",
  "tt.com.149061.21": "The VAR has never been so tough against a team, \"commented the\" Corriere dello Sport \".",
  "tt.com.149061.22": "Host Naples had taken the lead in the 8th minute by a goal from defender Elseid Hisaj, while Filip Djuricic cheered the balance in the 32nd minute.",
  "tt.com.149061.23": "The Video Assistant Referee (VAR) took the hit back because of a side position.",
  "tt.com.149061.24": "Five minutes later Djuricic shot the ball into the net again - again the VAR intervened.",
  "tt.com.149061.25": "Also the goals of attackers Francesco Caputo (50.) and Domenico Berardi (61.) took the referee team back after reference of the VAR.",
  "tt.com.149061.26": "In the following season, Allan made the 2-0 final for Naples and the bitter evening for Sassuolo perfect.",
  "tt.com.149061.27": "\"The VAR is worse for Sassuolo than a radar trap on the road and punishes Sassuolo like no other team before.",
  "tt.com.149061.28": "The new technology sets records \", writes the\" Gazzetta dello Sport \".",
  "tt.com.149061.29": "FC Bayern Munich: Pavard injured",
  "usinger-anzeiger.de.246516.1": "Munich (dpa) - The start of the hot preparation phase for the Champions League started with a setback for Doublesieger FC Bayern.",
  "usinger-anzeiger.de.246516.2": "\"German football should at least discuss setting conditions and clear rules for investors before the EU Commission creates accomplish facts,\" said Grindel of the \"Bild am Sonntag\".",
  "usinger-anzeiger.de.246516.3": "After a short vacation and a few days of training, Hansi Flick, who was \"reasonably good\", has to consider how he can rebuild his successful defense after the injury of world champion Benjamin Pavard.",
  "usinger-anzeiger.de.246516.4": "The Frenchman, who has the third most minutes behind captain Manuel Neuer and midfielder Joshua Kimmich, suffered a ligament injury at the left foot and threatens to be missing in decisive royal-class duels.",
  "usinger-anzeiger.de.246516.5": "In the Munich smuggling weather, the right-back broke off a training game and was driven off the course with a golf kart.",
  "usinger-anzeiger.de.246516.6": "How long the unrestricted regular player has to pause in the fight for the title is open.",
  "usinger-anzeiger.de.246516.7": "A match against Chelsea on 8 August is likely to be difficult, the 24-year-old can hope for the final tournament to start on 12 August in Lisbon.",
  "usinger-anzeiger.de.246516.8": "However, the Bavarians do not want to be stopped by the misfortune of the training on Sunday.",
  "usinger-anzeiger.de.246516.9": "In his personal triple formula, Flick called the three attributes he wanted to see from his stars on the way to Portugal's capital.",
  "usinger-anzeiger.de.246516.10": "Quality, intensity and concentration are to be shown by his victorious title collectors in the ideally following 28 days until the Royal Class Final on 23 August.",
  "usinger-anzeiger.de.246516.11": "\"We have mastered the mandatory tasks with championship and cup just excellently.",
  "usinger-anzeiger.de.246516.12": "Now it is time to create something special, \"Flick said.",
  "wn.de.700404.1": "He emphasized: \"The 50 + 1 rules do not work for clubs that are most likely to be dangerous to Bavaria and Dortmund anyway: see Leipzig or Leverkusen.",
  "wn.de.700404.2": "Until the Munichans can deal with the final tournament and previously a training camp in the Algarve, however, the eighth final obligation against FC Chelsea is due.",
  "wn.de.700404.3": "After 3: 0 in the first leg before the Corona break, the Londoners in the home arena shouldn't become Bavaria's nightmare again like in the lost \"Finale dahoam\" 2012.",
  "wn.de.700404.4": "\"We have to go through the door first.",
  "wn.de.700404.5": "We want to win, create good conditions and recharge our trust with a good game, \"demanded Flick.",
  "wn.de.700404.6": "A test to get started will be on Friday against Olympique Marseille.",
  "wn.de.700404.7": "With a long speech, Flick had sworn in his stars, who had 13 days off after the double, on a one-off August.",
  "wn.de.700404.8": "He welcomed 31 players on Säbener Straße, including the new players for Edel-Einkauf Leroy Sané, who met all new colleagues on the pitch for the first time after his change from Manchester City.",
  "wn.de.700404.9": "\"Like all the new ones, Leroy has been well integrated,\" Flick reported.",
  "wn.de.700404.10": "But instead of talking about the new season, when Sané & Co. are no longer allowed to train, Flick preferred to talk about the current title project of the German series champion.",
  "wn.de.700404.11": "After days of individual and small group training, the team is now trained for the Londoners, who are in the playing rhythm in contrast to the Flick ensemble.",
  "wn.de.700404.12": "In this respect, there is no way around the debate as to whether it is not necessary to facilitate the involvement of investors in clubs that want to break into these phalanx \".",
  "wn.de.700404.13": "In the semifinals, Real Madrid, Manchester City or Juventus Turin are potential opponents.",
  "wn.de.700404.14": "A way to reach the final in Lisbon \"is not quite as easy\", stressed the head coach, who from Tuesday can rely on the services of his new assistant Miroslav Klose in training.",
  "wn.de.700404.15": "The world record scorer Klose and Flick know from many common tournament preparation, what is particularly important in the 0-to-100 setup.",
  "wn.de.700404.16": "Working with his current team is \"a pleasure,\" Flick praised.",
  "wn.de.700404.17": "The \"focus on winning\" is an impressive feature of his team.",
  "wn.de.700404.18": "The tournament with nine teams was also ambitious on Sunday.",
  "wn.de.700404.19": "All of the performers were there, including the emigrant Thiago and defender David Alaba, whose whereabouts are not assured beyond the royal class season.",
  "wn.de.700404.20": "Formula 1 needs a special rule to select its world champion",
  "wn.de.700404.21": "Biker suffers leg injury",
  "wn.de.700404.22": "Since it is not possible to drive on the required number of continents, the FIA must improvise to award the World Cup titles.",
  "wn.de.700404.23": "All American races were cancelled.",
  "wn.de.700404.24": "However, he has doubts whether there is a willingness in the German Football League to allow majority participation, which is prohibited in the Bundesliga by the 50 + 1 rule.",
  "wn.de.700404.25": "Racing calendar is becoming more and more concrete",
  "wn.de.700404.26": "The race calendar of the current Formula One season continues to take shape.",
  "wn.de.700404.27": "In addition to the ten confirmed Grand Prix races, three more circuits were added during the week.",
  "wn.de.700404.28": "In October, the Nürburgring will be driven in Germany and Portimão in Portugal.",
  "wn.de.700404.29": "On the first of November Lewis Hamilton and Co. fight for World Cup points on the Italian traditional track in Imola.",
  "salzburg.com.306641.1": "This means that the 2020 race calendar now includes 13 races.",
  "salzburg.com.306641.2": "\"We are pleased to continue to make great progress in completing our plans for the 2020 season,\" said Formula One boss Chase Carey.",
  "salzburg.com.306641.3": "In total, 15 to 18 races in the premier class of motorsport will be completed in this exceptional season.",
  "salzburg.com.306641.4": "The Formula One will conclude its season in Asia.",
  "salzburg.com.306641.5": "The final race calendar will be fixed and published in the coming weeks.",
  "salzburg.com.306641.6": "\"There remains a legal risk of attracting investment fences around the Bundesliga business location in a single European market,\" said Grindel.",
  "salzburg.com.306641.7": "Prior to the officially scheduled races in Bahrain and Abu Dhabi in December, media reports indicate that there may still be appearances in Vietnam and Malaysia at the end of November.",
  "salzburg.com.306641.8": "Regulations require races on three continents",
  "salzburg.com.306641.9": "The rules of Formula 1 require at least races on three continents for the award of the World Cup.",
  "salzburg.com.306641.10": "Even if, as currently planned, only two continents will be driven, there should be a world champion.",
  "salzburg.com.306641.11": "With the help of a special rule, the FIA wants to award the titles, citing \"extraordinary circumstances\" due to the coronavirus pandemic.",
  "salzburg.com.306641.12": "The traditional start of the season in Australia in March had to be cancelled in the short term due to the impending corona crisis.",
  "salzburg.com.306641.13": "A return to the continent this year is not an issue.",
  "salzburg.com.306641.14": "In addition, Formula 1 will not be in America this year.",
  "salzburg.com.306641.15": "Refusal met with criticism in Brazil",
  "salzburg.com.306641.16": "Due to the tense corona situation, the races will not take place in Canada, the USA, Mexico and Brazil.",
  "salzburg.com.306641.17": "The former DFB boss sees the danger that \"the attempts to ensure a more competitive balance in the Bundesliga only weakens the competitiveness of our top clubs at European level, but does not lead to more tension in the championship\".",
  "salzburg.com.306641.18": "\"We look forward to being back with them next season,\" Carey said.",
  "salzburg.com.306641.19": "The refusal of the American race was particularly criticized in Brazil: \"The refusal did not come as a surprise to us, but we cannot accept the reasons for this,\" said Tamas Rohonyi, promoter of the Grand Prix in São Paulo.",
  "salzburg.com.306641.20": "Infection rates in the São Paulo region are significantly lower than in other regions of Brazil.",
  "salzburg.com.306641.21": "The concerns of some teams not wanting to drive in Brazil would not justify refusal.",
  "salzburg.com.306641.22": "We are prepared for the required security measures.",
  "salzburg.com.306641.23": "Greta Thunberg: Evil view against Donald Trump went around the world",
  "salzburg.com.306641.24": "Greta Thunberg spoke about her meeting with US President Donald Trump.",
  "salzburg.com.306641.25": "Greta Thunberg was a guest on Stephen Colbert's famous latenight show via video and revealed in an interview what she had in mind when she met Donald Trump.",
  "salzburg.com.306641.26": "Climatologist Greta Thunberg was a guest on a popular US Latenight show via video.",
  "salzburg.com.306641.27": "Among other things, she talked about her struggle against the world's powerful.",
  "salzburg.com.306641.28": "Even an equal distribution of TV funds would not achieve a decisive effect.",
  "soester-anzeiger.de.151520.1": "The teenager also talked about her famous \"evil look\" when she met Donald Trump.",
  "soester-anzeiger.de.151520.2": "New York City - Over the past two years, climate activist Greta Thunberg has drawn attention to herself with her tireless commitment to the \"Fridays For Future\" movement.",
  "soester-anzeiger.de.151520.3": "Now she talked about her plans in the future and her meeting with US President Donald Trump at the UN climate summit last year in a well-known latenight show.",
  "soester-anzeiger.de.151520.4": "Latenight presenter Stephen Colbert welcomed 17-year-old Thunberg to your show on Tuesday and conducted a longer interview with the Swede.",
  "soester-anzeiger.de.151520.5": "She spoke not only about her fight against climate change, but also about her conflict with the world's powerful.",
  "soester-anzeiger.de.151520.6": "\"There are some things that surprised me,\" she said.",
  "soester-anzeiger.de.151520.7": "\"How far people go to steer the focus away from the climate crisis,\" she shook.",
  "soester-anzeiger.de.151520.8": "\"Everything from organized hate campaigns to threats, just because a group of children goes out on the streets\" she experienced.",
  "soester-anzeiger.de.151520.9": "\"FC Bayern has a turnover of 750 million euros, Borussia Dortmund of 500 million and RB Leipzig of 300 million.",
  "soester-anzeiger.de.151520.10": "Heads of State and leading politicians who mock them on social media or even try to silence them, find them \"funny\" because the reactions show them \"because they have no other answer\".",
  "soester-anzeiger.de.151520.11": "It became particularly interesting at the end of the interview when Greta Thunberg was addressed to a well-known scene in which she took a bitter look at US President Trump.",
  "soester-anzeiger.de.151520.12": "At the UN Climate Summit 2019 in New York, for which the Aktvistin sailed across the Atlantic, her expressive gaze was captured by the cameras and has since been seen by countless people on the Internet.",
  "soester-anzeiger.de.151520.13": "The short clip produced a GIF, an animated image that eventually became one of the most commonly used images for Trump opponents.",
  "soester-anzeiger.de.151520.14": "But what did the 17-year-old think about the US president at this moment?",
  "soester-anzeiger.de.151520.15": "To the relatively open question of Stephen Colbert, she replied only briefly: \"To be honest, I think that does not need any further explanation\".",
  "soester-anzeiger.de.151520.16": "The experienced satirist Colbert probably did not expect the answer to be successful and disappeared briefly laughing from the picture.",
  "soester-anzeiger.de.151520.17": "With her \"How dare you?\" speech on the principles of climate protection, she was remembered by many at the climate conference.",
  "soester-anzeiger.de.151520.18": "Ex-Dortmunder Immobile with three-pack for Lazio Rome",
  "soester-anzeiger.de.151520.19": "Ciro Immobile is now on par with Bavaria's Robert Lewandowski in the race for Europe's Golden Shoe.",
  "soester-anzeiger.de.151520.20": "The former Dortmund Ciro Immobile still has the best chances to become the top scorer in the Italian football championship.",
  "soester-anzeiger.de.151520.21": "The differences are therefore already immense among the first three clubs.",
  "morgenpost.de.276366.1": "The former BVB professional scored three goals in the 5-1 (1-1) victory of Lazio Rome at Hellas Verona, including two transformed penalties in the postseason of both halves.",
  "morgenpost.de.276366.2": "As a result, the 30-year-old from the fourth quarter of the table now has 34 season goals on his account - just as many Robert Lewandowski from Bayern Munich scored in the last Bundesliga season.",
  "morgenpost.de.276366.3": "In Italy, Cristiano Ronaldo has 30 goals so far, while the Portuguese superstar met Sampdoria Genoa with the leader in the evening.",
  "morgenpost.de.276366.4": "Fleetwood Mac co-founder Peter Green died",
  "morgenpost.de.276366.5": "His life was like a roller coaster ride: After a rapid climb with Fleetwood Mac, it went steeply downhill and then slowly up again.",
  "morgenpost.de.276366.6": "Now blues rock guitarist Peter Green has died at the age of 73.",
  "mittelbayerische.de.307290.1": "Ingenious guitarist, drug junkie, cult fan: The co-founder of the band Fleetwood Mac, Peter Green, is dead.",
  "mittelbayerische.de.307290.2": "He had died peacefully in his sleep at the age of 73, told family members on Saturday in an official statement, another statement would be announced for the next days.",
  "mittelbayerische.de.307290.3": "Top musicians like Peter Frampton praised Green as one of the best blues and rock guitarists.",
  "mittelbayerische.de.307290.4": "Mick Fleetwood spoke in an emotional reaction of a \"monumental loss\" for all former and present members of the band Fleetwood Mac.",
  "mittelbayerische.de.307290.5": "The other 15 clubs have an average budget of 130 million, \"the 58-year-old explained.",
  "mittelbayerische.de.307290.6": "Drummer Fleetwood and guitarist Green had founded the now legendary band in London in 1967, until today his dreamy instrumental hit \"Albatross\" is unforgotten.",
  "mittelbayerische.de.307290.7": "The life of the musician (\"The End Of The Game\", \"In The Skies\") resembled a roller coaster ride.",
  "mittelbayerische.de.307290.8": "With Fleetwood Mac Green experienced a rapid rise - the band celebrated their greatest successes but then without him.",
  "mittelbayerische.de.307290.9": "Among other things, there was a dispute, because Green wanted to donate all the group's profits for charitable purposes.",
  "mittelbayerische.de.307290.10": "He began to perform in wide robes and with a large crucifix.",
  "mittelbayerische.de.307290.11": "Mental problems also played a role.",
  "mittelbayerische.de.307290.12": "Three years later, Green left the band in 1970.",
  "mittelbayerische.de.307290.13": "There followed a social decline.",
  "mittelbayerische.de.307290.14": "The blues rock guitarist suffered from drug abuse and schizophrenia, as biographers reported.",
  "mittelbayerische.de.307290.15": "For a long time, Green was treated in psychiatry.",
  "mittelbayerische.de.307290.16": "Looking at the past, Grindel feels betrayed.",
  "mittelbayerische.de.307290.17": "During most of the 1970s, the musician disappeared from the scene.",
  "mittelbayerische.de.307290.18": "He is said to have lived temporarily on the street, worked as a cemetery gardener and spent some time in an Israeli kibbutz.",
  "mittelbayerische.de.307290.19": "Green was born in 1946 in Bethnal Green, London, the son of a Jewish working-class family.",
  "mittelbayerische.de.307290.20": "At an early age he was enthusiastic about American blues musicians such as B.B. King and Muddy Waters.",
  "mittelbayerische.de.307290.21": "At the age of 11, he learned to play guitar.",
  "mittelbayerische.de.307290.22": "At the age of 15, the teenager started playing guitar professionally and five years later got the chance to be a lead guitarist for the instrumental band Peter B's Looners.",
  "mittelbayerische.de.307290.23": "He was later hired as a replacement for his idol Eric Clapton by the Bluesbreakers.",
  "mittelbayerische.de.307290.24": "In the summer of 1967, Green founded Fleetwood Mac with his Bluesbreakers colleagues Mick Fleetwood and John McVie.",
  "mittelbayerische.de.307290.25": "The song \"Albatross\" composed by Green gave the group their first number-one hit in the winter of 1968 / 69 and catapulted them to the top of the British music scene.",
  "mittelbayerische.de.307290.26": "But the rapid rise soon showed its downsides: Green did not cope with the media hype, his experiments with the drug LSD became more and more extreme.",
  "mittelbayerische.de.307290.27": "He later commented on the life between music and addiction in an interview: \"The worst thing that happened to me in life is drugs - the best thing was to land a number one hit\".",
  "mittelbayerische.de.307290.28": "\"Unfortunately, there have been people who have noticed this mistake and pierced it to the press instead of addressing me,\" Grindel said about the assumption of an expensive clock that had led to his resignation in April 2019.",
  "mittelbayerische.de.307290.29": "Towards the end of the decade, in 1979, Green achieved a surprisingly respectful success with an album inspired by religious themes.",
  "mittelbayerische.de.307290.30": "Fleetwood Mac swam without him in a new formation on a wave of success.",
  "mittelbayerische.de.307290.31": "Their 1977 album \"Rumours\" sold more than 40 million copies worldwide.",
  "mittelbayerische.de.307290.32": "Despite several minor solo successes, Green made no major comeback until he started again in 1996 with a group of friends.",
  "mittelbayerische.de.307290.33": "The British \"Daily Telegraph\" spoke of a rock star returning to Earth.",
  "mittelbayerische.de.307290.34": "Green released several albums free of drugs with the Peter Green Splinter Group until the band disbanded in 2004.",
  "mittelbayerische.de.307290.35": "For music experts, he was already a blues legend in his lifetime - and with his soft sound one of the most influential guitarists of the past decades."
}