{
  "schwaebische.de.113476.1": "Biker reacts lightning fast and prevents worse",
  "schwaebische.de.113476.2": "On Friday evening, a traffic accident occurred on the highway between Machtolsheim and Merklingen, in which a motorcyclist was only slightly injured thanks to his quick reaction.",
  "schwaebische.de.113476.3": "Car driver overlooks biker",
  "schwaebische.de.113476.4": "At 9.30 p.m., a 44-year-old driver wanted to turn left with her VW coming from Merklingen onto Landesstraße 1230 in the direction of Machtolsheim.",
  "schwaebische.de.113476.5": "She overlooked the 24-year-old motorcyclist coming from the direction of Nellingen.",
  "schwaebische.de.113476.6": "Hand and foot brake levers fly away during collision",
  "schwaebische.de.113476.7": "The biker still tried to avoid the car, but still grazed it at the rear of the vehicle.",
  "schwaebische.de.113476.8": "Due to the grazing process, the hand and foot brake levers on the Suzuki were torn off and the driver was no longer able to brake.",
  "schwaebische.de.113476.9": "Mindful, he steered his motorcycle into the green stiffener next to the road and let it roll out there without falling.",
  "schwaebische.de.113476.10": "Biker suffers leg injury",
  "schwaebische.de.113476.11": "Due to the collision with the car, the biker nevertheless suffered an injury to Bei and had to be treated in a clinic.",
  "np-coburg.de.105627.1": "Mamming: Corona mass infection: 174 harvest workers infected",
  "np-coburg.de.105627.2": "After a Corona mass infection on a large vegetable farm in Mamming, Lower Bavaria, almost 500 people are under quarantine and are no longer allowed to leave the farm.",
  "np-coburg.de.105627.3": "A security service monitors the curfew.",
  "np-coburg.de.105627.4": "A total of 174 harvest workers tested positive for the Corona pathogen Sars-CoV-2 during the screening, as the Dingolfing-Landau district office announced on Saturday evening.",
  "np-coburg.de.105627.5": "\"In order to avoid further spread, we unfortunately have to take this step to protect the population,\" explained District Administrator Werner Bumeder (CSU).",
  "np-coburg.de.105627.6": "Previously, seven employees had already been infected in the company - this was the reason for the series test.",
  "np-coburg.de.105627.7": "The farm is a large vegetable farm that grows strawberries, cucumbers, cabbage and beetroot - but the cucumbers are only for jars.",
  "np-coburg.de.105627.8": "Mamming is a rural community with a good 3300 inhabitants not far from Dingolfing with its large BMW plant.",
  "np-coburg.de.105627.9": "Bumeder appealed to the citizens to remain calm: \"According to our information, this is a closed group of people\".",
  "np-coburg.de.105627.10": "On the farm, infected employees were separated from uninfected employees, and the area is now surrounded by a barrier fence.",
  "np-coburg.de.105627.11": "The Greens and SPD gave the state government co-responsibility.",
  "np-coburg.de.105627.12": "The two opposition factions accused Prime Minister Markus Söder (CSU) and his cabinet of neglecting to control the accommodation of seasonal workers.",
  "np-coburg.de.105627.13": "\"This can take bitter revenge if such local infection events spread and regional lockdowns have to be ordered,\" said Jürgen Mistol, the parliamentary managing director of the Green Party.",
  "np-coburg.de.105627.14": "The SPD takes a very similar view: \"After the Corona outbreak in the Wiesenhof slaughterhouse in mid-May, we have already called for a special control program for farms with harvest workers,\" said environmental expert Florian von Brunn.",
  "np-coburg.de.105627.15": "\"From our point of view, hygiene conditions at the workplace and living conditions in particular must be tightly controlled.",
  "np-coburg.de.105627.16": "This obviously did not happen\".",
  "np-coburg.de.105627.17": "The outbreak came \"with announcement\".",
  "abendzeitung-nuernberg.de.119238.1": "U-Bahn station Aidenbachstraße: Dangerous dispute: 19-year-old falls into the track bed after Schubser",
  "abendzeitung-nuernberg.de.119238.2": "During a dispute between two youth groups at the Aidenbachstraße underground station, a 19-year-old fell through a push and slipped into the track bed.",
  "abendzeitung-nuernberg.de.119238.3": "Obersendling - On Friday, around 4.15 p.m., there was a dispute between two youth groups at the Aidenbachstraße underground station.",
  "abendzeitung-nuernberg.de.119238.4": "A passerby alerted the police, who arrived with several patrols.",
  "abendzeitung-nuernberg.de.119238.5": "According to initial investigations, a Munich resident (17) pushed a 19-year-old to the ground.",
  "abendzeitung-nuernberg.de.119238.6": "The young man slid over the edge of the platform and fell into the track bed.",
  "abendzeitung-nuernberg.de.119238.7": "People from the group of the 17-year-old helped the fallen climb out of the track.",
  "abendzeitung-nuernberg.de.119238.8": "There was no danger of an incoming train.",
  "abendzeitung-nuernberg.de.119238.9": "According to the police, there were again clashes between the two people.",
  "abendzeitung-nuernberg.de.119238.10": "The 17-year-old initially fled the crime scene, but his personal details could be determined afterwards.",
  "abendzeitung-nuernberg.de.119238.11": "ACcompanied by his father, he went to the police inspection 29.",
  "abendzeitung-nuernberg.de.119238.12": "The 17-year-old is under investigation for assault.",
  "landeszeitung.de.13223.1": "Report: Seehofer pushes for longer data retention",
  "landeszeitung.de.13223.2": "Data retention is currently suspended.",
  "landeszeitung.de.13223.3": "However, according to a media report, Federal Minister of the Interior Horst Seehofer is calling for an extension of the storage period.",
  "landeszeitung.de.13223.4": "He wants to strengthen the fight against child abuse.",
  "landeszeitung.de.13223.5": "According to a media report, Federal Minister of the Interior Horst Seehofer (CSU) is calling for extended data retention - half a year instead of the planned ten weeks.",
  "landeszeitung.de.13223.6": "As reported by \"Bild am Sonntag,\" Seehofer asked Justice Minister Christine Lambrecht (SPD) in a letter for a quick change in the law.",
  "landeszeitung.de.13223.7": "Seehofer therefore wants to strengthen measures against child abuse.",
  "landeszeitung.de.13223.8": "He believes it makes sense to \"make urgently needed adjustments to the law now,\" the newspaper quotes from the letter.",
  "landeszeitung.de.13223.9": "Data retention is currently suspended.",
  "landeszeitung.de.13223.10": "A decision of the ECJ is expected.",
  "landeszeitung.de.13223.11": "Seehofer, however, wants the changes beforehand so that they could be applied immediately after a possible positive judgment, the report continues.",
  "landeszeitung.de.13223.12": "A spokesman for the Ministry of Justice told the newspaper that it could only be meaningfully examined whether legal adjustments were needed once the courts had decided.",
  "landeszeitung.de.13223.13": "In the fight against child abuse and child pornography, Seehofer, together with the interior ministers of the federal states, had already spoken out in June in favour of data retention.",
  "bild.255016.1": "NBA: strip club trouble for Clippers star Lou Williams",
  "bild.255016.2": "Excitement in the NBA!",
  "bild.255016.3": "Lou Williams (33), basketball pro of the Los Angeles Clippers, is said to have left the tournament quarter in Disney World in Orlando/Florida with permission for a funeral.",
  "bild.255016.4": "According to US media reports, he visited the strip club \"Magic City\" in Atlanta in the evening.",
  "bild.255016.5": "Williams, who is said to have admitted the visit according to ESPN, is back in isolation, is tested daily on Covid-19.",
  "bild.255016.6": "His reason for the visit: Chicken Wings.",
  "bild.255016.7": "In February last year, \"Sweet Lou,\" as he is called in the NBA, already expressed his love for these very wings.",
  "bild.255016.8": "The American wrote: \"Magic City and Blue Flame (another strip club in Atlanta, ed.) have the best wings in the city\".",
  "bild.255016.9": "NBA insider Shams Charania announced on Twitter on Sunday that the NBA has ordered Williams to be quarantined for ten days.",
  "bild.255016.10": "The Clippers star thus misses the first two official games after the test phase.",
  "bild.255016.11": "In Disney World, the NBA wants to finish the Corona season.",
  "bild.255016.12": "The best 22 teams are currently preparing for the season finale starting on Friday night with training matches.",
  "np-coburg.de.105625.1": "Söder comments on the Corona situation after mass infection",
  "np-coburg.de.105625.2": "Munich - Health Minister Melanie Huml (CSU) announced a Testoffesive for large farms on Sunday.",
  "np-coburg.de.105625.3": "The press conference will be shown live on our homepage.",
  "np-coburg.de.105625.4": "The case in Mamming in the district of Dingolfing-Landau has alarmed authorities and politicians.",
  "np-coburg.de.105625.5": "Almost 500 harvest workers from several countries are currently working on the large vegetable farm, and more than a third have become infected with the corona pathogen.",
  "np-coburg.de.105625.6": "The farm is now under quarantine and is cordoned off with a construction fence.",
  "np-coburg.de.105625.7": "Nobody is allowed to leave the premises, food is delivered.",
  "np-coburg.de.105625.8": "The authorities are now offering free Corona tests to the community's 3,300 residents.",
  "np-coburg.de.105625.9": "Since the harvest workers had little contact with the local population, the district office has so far assumed that the infections have not spread beyond the farm.",
  "kurier.at.204625.1": "\"Conscience\": Confession of the alleged arsonist of Nantes",
  "kurier.at.204625.2": "\"My client has been cooperative,\" lawyer Quentin Chabert told the newspaper.",
  "kurier.at.204625.3": "The defence lawyer added: \"He regrets the actions very much, the confession was a relief for him\".",
  "kurier.at.204625.4": "His mandate was \"plagued by remorse and very affected by the extent of the destruction\".",
  "kurier.at.204625.5": "According to the prosecutor's office, if convicted, the man faces ten years in prison and a fine of 150,000 euros.",
  "kurier.at.204625.6": "The Gothic St. Peter and Paul Cathedral in Nantes was severely damaged in a fire on Saturday night last week.",
  "kurier.at.204625.7": "The fire had broken out in three places far apart in the church.",
  "kurier.at.204625.8": "Laboratory tests confirmed the suspicion of arson.",
  "kurier.at.204625.9": "The now arrested suspect had already been arrested a few hours after the fire.",
  "kurier.at.204625.10": "He was released after a day.",
  "kurier.at.204625.11": "The man works as a volunteer for the diocese of Nantes and was responsible for the closure of the cathedral on the eve of the fire.",
  "kurier.at.204625.12": "Since there was no trace of a violent intrusion into the church, he quickly came into the focus of investigators.",
  "infranken.de.309597.1": "Discuss the abolition of the 50+1 rule",
  "infranken.de.309597.2": "Former DFB President Reinhard Grindel has recommended considering abolishing the 50+1 rule.",
  "infranken.de.309597.3": "\"German football should at least discuss setting conditions and clear rules for investors before the EU Commission creates a fait accompli,\" Grindel told Bild am Sonntag.",
  "infranken.de.309597.4": "He stressed: \"For the clubs that are most likely to be dangerous to Bayern and Dortmund, the 50+1 rules do not work anyway: see Leipzig or Leverkusen.",
  "infranken.de.309597.5": "In this respect, one cannot avoid the debate as to whether it is not necessary to facilitate the involvement of investors for clubs that want to break into this phalanx\".",
  "infranken.de.309597.6": "However, he had doubts as to whether there was a willingness in the German Football League to allow majority participations, which are prohibited in the Bundesliga by the 50+1 rule.",
  "infranken.de.309597.7": "\"It remains a legal risk to build investment fences around the Bundesliga as a business location in a European internal market,\" said Grindel.",
  "infranken.de.309597.8": "The former DFB boss sees the danger that \"the attempts to ensure more competitive balance in the Bundesliga will ultimately only weaken the competitiveness of our top clubs at European level, but will not lead to more tension in the championship\".",
  "infranken.de.309597.9": "Even an equal distribution of TV funds will not have a decisive effect.",
  "infranken.de.309597.10": "\"FC Bayern has a turnover of 750 million euros, Borussia Dortmund of 500 million and RB Leipzig of 300 million.",
  "infranken.de.309597.11": "The differences among the first three clubs alone are immense.",
  "infranken.de.309597.12": "The other 15 clubs have an average budget of 130 million,\" explained the 58-year-old.",
  "infranken.de.309597.13": "Looking at the past, Grindel feels betrayed.",
  "infranken.de.309597.14": "\"Unfortunately, there were people who noticed this mistake and stabbed the press instead of asking me about it,\" said Grindel about the acceptance of an expensive watch that led to his resignation in April 2019.",
  "infranken.de.309597.15": "\"That has kept me very busy on a human level\".",
  "infranken.de.309597.16": "He had received the gift, worth around 11,000 euros, from a Ukrainian official.",
  "infranken.de.309597.17": "\"I committed a compliance violation, and it was right to draw the consequences,\" said Grindel.",
  "infranken.de.309597.18": "\"I handled the ominous watch gift completely transparently and unsuspectingly.",
  "infranken.de.309597.19": "Many in the DFB knew about it\".",
  "infranken.de.309597.20": "He had never \"made a secret of the gift,\" the 58-year-old assured.",
  "infranken.de.309597.21": "\"This may be called naive, at least this form of transparency was the complete opposite of corruption\".",
  "faz.79601.1": "\"Black Lives Matter\": Injured and one dead",
  "faz.79601.2": "The protests against police violence in the United States have escalated again due to Donald Trump's deployment of federal police officers in several cities.",
  "faz.79601.3": "On Saturday there were clashes between demonstrators and police in various cities.",
  "faz.79601.4": "Three people were injured in Louisville and 16 people were arrested in Seattle.",
  "faz.79601.5": "In Austin, one person was shot dead while a demonstrator was crossing an intersection.",
  "faz.79601.6": "Previously, there had again been clashes in Portland during protests against racism and police violence.",
  "faz.79601.7": "The security forces, including federal police officers, used tear gas on Saturday night and violently dispersed demonstrators.",
  "faz.79601.8": "Hundreds of demonstrators, some armed, marched through Louisville, Kentucky on Saturday, demanding that those responsible for the death of Breonna Taylor be held accountable.",
  "faz.79601.9": "The 26-year-old student was shot dead in March during a drug raid in her apartment in Louisville.",
  "faz.79601.10": "The target of the raid was someone else who did not live there, and no drugs were found.",
  "faz.79601.11": "Three people were injured on Saturday when a member of a group calling itself an armed alliance of black Americans fired a shot.",
  "faz.79601.12": "According to NBC, they were taken to the hospital.",
  "faz.79601.13": "None of them were in mortal danger.",
  "faz.79601.14": "The police set up barricades because counter-demonstrators of a white militia had also formed.",
  "faz.79601.15": "In the end, the two groups did not meet.",
  "faz.79601.16": "In Austin, Texas, a person was shot and killed during a Black Lives Matter demonstration.",
  "faz.79601.17": "The police reportedly took a suspect into custody.",
  "faz.79601.18": "She has not yet provided any further information on the circumstances of the crime.",
  "faz.79601.19": "According to the New York Times, Mayor Steve Adler said that, like many in the city, he was \"inconsolable and stunned\" by what had happened.",
  "faz.79601.20": "Demonstrators also clashed with the police in the American metropolis of Seattle on Saturday.",
  "faz.79601.21": "They set fire to construction vehicles in front of a juvenile prison, and the police used stun grenades and pepper spray.",
  "faz.79601.22": "According to the Seattle Times, 16 people were arrested for resisting police officers or assault.",
  "faz.79601.23": "In the city of Oakland, California, a courthouse was set on fire.",
  "faz.79601.24": "A small group of demonstrators smashed windows, fired fireworks and blinded police officers with lasers, Oakland police reported late Saturday evening (local time).",
  "faz.79601.25": "The fire was quickly extinguished.",
  "faz.79601.26": "In Aurora, a suburb of Denver, Colorado, a car drove through a crowd demonstrating on a highway.",
  "faz.79601.27": "According to the police, one of the demonstrators fired a gun and at least one person was taken to hospital injured.",
  "faz.79601.28": "Windows were also smashed in a court and a fire was set, according to the police.",
  "faz.79601.29": "Investigations were started.",
  "infranken.de.309607.1": "Rakoczy in Bad Kissingen: historical costumes defy Corona",
  "infranken.de.309607.2": "Although the big party was missing in the spa town, visitors and performers enjoyed the Rakoczy flair of the alternative program.",
  "infranken.de.309607.3": "It was unusual for visitors, performers and organizers: the Rakoczy weekend without the Rakoczy festival.",
  "infranken.de.309607.4": "But: even if the big party mile in the city center was missing, the crowds and program highlights such as Saale burns, Rakoczy ball or procession, many got their money's worth with the Corona-compliant alternative program.",
  "infranken.de.309607.5": "\"I think we have succeeded in spreading Rakoczy flair,\" says spa director Sylvie Thormann.",
  "infranken.de.309607.6": "The guests would have accepted it well.",
  "infranken.de.309607.7": "In principle, one returns to the beginnings of the Rakoczy festival, when only the historical were the focus of the festival.",
  "infranken.de.309607.8": "Pleasant atmosphere",
  "infranken.de.309607.9": "Vesna Konhäuser and her husband have been visiting Bad Kissingen for the Rakoczy festival for more than 25 years.",
  "infranken.de.309607.10": "So also this time in the Corona year.",
  "infranken.de.309607.11": "The couple has made themselves comfortable at the Luitpold Casino, watching the historical while strolling and listening to the Cuban live music at the casino restaurant.",
  "infranken.de.309607.12": "\"I also find it quite pleasant,\" says Konhäuser.",
  "infranken.de.309607.13": "She does not miss the crowds that otherwise belong to Rakoczy.",
  "infranken.de.309607.14": "But it lacks the usual program highlights, especially Saale burns on Friday evening as well as the historic procession and the final fireworks display on Sunday evening.",
  "infranken.de.309607.15": "\"That's a pity.",
  "infranken.de.309607.16": "The weather would have been great this year,\" she says.",
  "infranken.de.309607.17": "Rakoczy equestrian tournament to take place again",
  "infranken.de.309607.18": "For the performers of the historical spa guests, the alternative program sometimes meant more work.",
  "infranken.de.309607.19": "For example for Christina Gold, who takes part in the procession in a normal year and can be seen there on the carriage of the Kurgartencafé.",
  "infranken.de.309607.20": "This year she was walking around the city in costume on Saturdays and Sundays.",
  "infranken.de.309607.21": "\"It's more strenuous, otherwise it's easier for us,\" she says.",
  "infranken.de.309607.22": "The equestrian club had less to do, even if individual riders were out and about in the park.",
  "infranken.de.309607.23": "\"We very much hope that the rider quadrille can take place again next year,\" says the chairman Ulrike Waldhofen.",
  "infranken.de.309607.24": "She announced that after a break of several years, a Rakoczy equestrian tournament will take place again in 2021.",
  "morgenpost.de.276358.1": "28 Corona cases at Spanish second division club Fuenlabrada",
  "morgenpost.de.276358.2": "The Spanish football second division team CF Fuenlabrada is sliding deeper and deeper into the crisis due to a Corona outbreak.",
  "morgenpost.de.276358.3": "Since the newcomer from near Madrid flew to the city of A Coruña for a game on July 20 despite the first Corona cases, one low blow follows the next.",
  "morgenpost.de.276358.4": "By Sunday, 28 players or team members had tested positive, and one was hospitalized, the club said.",
  "morgenpost.de.276358.5": "Fuenlabrada from the city of the same name south-west of Madrid still had the chance to reach the promotion playoffs.",
  "morgenpost.de.276358.6": "Now even the relegation to the B-group of the Second League threatens.",
  "morgenpost.de.276358.7": "The match against Deportivo La Coruña last Monday was cancelled at the last moment, the public prosecutor's office is investigating a possible crime against public health, the highest sports authority CSD is considering the forced relegation of the club.",
  "morgenpost.de.276358.8": "The players and other team members are in quarantine in a hotel.",
  "morgenpost.de.276358.9": "\"Until the sixth day of quarantine, they did not receive a fresh towel or gel,\" wrote the sports newspaper \"AS\".",
  "morgenpost.de.276358.10": "Photos show how players hung up underwear and club clothes to dry in their rooms in the hotel after apparently having to wash them themselves.",
  "morgenpost.de.276358.11": "The bed linen was also not changed for five days.",
  "morgenpost.de.276358.12": "Another problem is the food.",
  "morgenpost.de.276358.13": "It is neither good nor sufficient, wrote \"AS\".",
  "morgenpost.de.276358.14": "The club management, on the other hand, said they were satisfied with the hotel.",
  "morgenpost.de.276358.15": "The accusation of intentionally endangering public health was rejected by the club's lawyer, Javier Tebas Llanas.",
  "morgenpost.de.276358.16": "Javier Tebas, son of the president of the Spanish Primera Division, stressed that the Corona rules established by the Football Association had not been violated, as reported by the news agency Europa Press and the sports newspaper \"Marca\".",
  "morgenpost.de.276358.17": "Before departure, there had been four infected people by 19 July, but all of them were isolated and did not travel with them.",
  "morgenpost.de.276358.18": "Directly before the flight to A Coruña on Monday, all players and team members were tested again.",
  "morgenpost.de.276358.19": "When the team was already in A Coruña, the Corona test was positive for \"five or six\" other team members.",
  "morgenpost.de.276358.20": "The game was cancelled 60 minutes before kickoff, said Tebas Llanas.",
  "mainpost.de.409271.1": "Police must catch runaway horses at Dampfach",
  "mainpost.de.409271.2": "Two animals were on the road.",
  "mainpost.de.409271.3": "The police led her back to her owner.",
  "mainpost.de.409271.4": "On Sunday morning, shortly before 6 o'clock, a road user informed two free-running horses on the feeder between the junction Donnersdorf/Steinsfeld and the motorway junction Theres.",
  "mainpost.de.409271.5": "When the officers arrived, the horses were already between the feeder and the village of Dampfach.",
  "mainpost.de.409271.6": "After the trust of the horses could be won by the officers shortly before Dampfach, they each had a rope carried in the patrol car put on.",
  "azonline.de.86610.1": "Professional cyclist Tony Martin: Career continuation conceivable",
  "azonline.de.86610.2": "Time trial specialist Tony Martin is thinking about continuing his career.",
  "azonline.de.86610.3": "Frankfurt/Main - The seven-time time trial world champion Tony Martin can certainly imagine continuing his cycling career.",
  "azonline.de.86610.4": "\"I am currently working with the team to define the framework conditions for how and in what form things could continue,\" the 35-year-old told the \"Frankfurter Allgemeine Sonntagszeitung\".",
  "azonline.de.86610.5": "Martin is currently employed by the Dutch team Jumbo-Visma and had considered ending his career after this year before the Corona break.",
  "azonline.de.86610.6": "Negotiations with his team were also about the number of race days, he said.",
  "azonline.de.86610.7": "Or about other problems that would plague him as a family man, said Martin.",
  "azonline.de.86610.8": "He used to get up after a fall, and the first thought was: \"Quickly get back on the bike.",
  "azonline.de.86610.9": "Today, as the father of a young daughter, I think: what if\".",
  "azonline.de.86610.10": "The professional cyclist admitted that there are certainly aspects with which he is finding it increasingly difficult.",
  "azonline.de.86610.11": "\"But it was good for me to realize from the Corona time what I have in cycling and how much I enjoy it\".",
  "azonline.de.86610.12": "The time trial specialist will return to competition at the Tour de l'Ain (5 to 9 August).",
  "nordbayerischer-kurier.de.54331.1": "Bavaria: At least four dead on the streets of Bavaria at the weekend",
  "nordbayerischer-kurier.de.54331.2": "The beautiful weather attracts bikers to the streets in many places.",
  "nordbayerischer-kurier.de.54331.3": "For at least three people, the tour by motorcycle ends fatally.",
  "nordbayerischer-kurier.de.54331.4": "An 18-year-old pedestrian also dies.",
  "nordbayerischer-kurier.de.54331.5": "Schönthal - Several, mostly young people died in accidents on Bavaria's roads over the weekend.",
  "nordbayerischer-kurier.de.54331.6": "On Saturday, an 18-year-old motorcyclist was hit by a car in the opposite lane near Schönthal (district of Cham).",
  "nordbayerischer-kurier.de.54331.7": "Why the car got into the opposite lane was initially unclear.",
  "nordbayerischer-kurier.de.54331.8": "In Upper Bavaria, a 22-year-old collided with a horse-drawn carriage on his machine on Saturday.",
  "nordbayerischer-kurier.de.54331.9": "According to the police, he was going downhill near Beilngries.",
  "nordbayerischer-kurier.de.54331.10": "In a left turn he crashed into the carriage.",
  "nordbayerischer-kurier.de.54331.11": "His injuries were so severe that he died at the scene.",
  "nordbayerischer-kurier.de.54331.12": "Of the twelve occupants of the carriage, one man was seriously injured and one man was slightly injured, according to the police.",
  "nordbayerischer-kurier.de.54331.13": "An 18-year-old died in another fatal accident in Bad Kötzting, Upper Palatinate.",
  "nordbayerischer-kurier.de.54331.14": "He had laid down on a road on Sunday night and was run over by a 42-year-old driver.",
  "nordbayerischer-kurier.de.54331.15": "According to the police, the 18-year-old wanted to sleep.",
  "nordbayerischer-kurier.de.54331.16": "The driver could no longer brake in time.",
  "nordbayerischer-kurier.de.54331.17": "Near Schönberg (county of Freyung-Grafenau), a 57-year-old biker crashed head-on into a car in a right turn on Saturday despite full braking.",
  "nordbayerischer-kurier.de.54331.18": "He died at the scene.",
  "nordbayerischer-kurier.de.54331.19": "The 57-year-old driver suffered a shock, the remaining three people in the car were uninjured.",
  "nordbayerischer-kurier.de.54331.20": "The safety of motorcyclists was discussed on Saturday by Bavaria's Transport Minister Kerstin Schreyer (CSU).",
  "nordbayerischer-kurier.de.54331.21": "In a letter to the organizer of the biker protests against driving bans announced for August, Gabor Kovacs, the minister referred to extensive investments such as underride protection on guardrails and the mitigation of dangerous curves.",
  "nordbayerischer-kurier.de.54331.22": "\"We have achieved a lot for the safety of motorcyclists in recent years,\" the letter said.",
  "nordbayerischer-kurier.de.54331.23": "\"The number of motorized two-wheelers killed decreased by around 28 percent compared to 2011\".",
  "freiepresse.de.254098.1": "Kovac tests with Monaco against Frankfurt",
  "freiepresse.de.254098.2": "Frankfurt/Main (dpa) - Football coach Niko Kovac will soon have a reunion with Eintracht Frankfurt with his new club AS Monaco.",
  "freiepresse.de.254098.3": "The eight-time French champion will make a guest appearance on 1 August (6 p.m.) at the Hessen, the former club of the Croat.",
  "freiepresse.de.254098.4": "This is the first and only endurance test for the Bundesliga team before the return leg in the Europa League against FC Basel (6 August).",
  "freiepresse.de.254098.5": "Due to the coronavirus pandemic, the match will be held without spectators.",
  "freiepresse.de.254098.6": "\"We are especially looking forward to this game.",
  "freiepresse.de.254098.7": "It's always nice to come to Frankfurt and meet friends,\" explained Kovac.",
  "freiepresse.de.254098.8": "In terms of sport, this is an interesting test, said the 48-year-old.",
  "freiepresse.de.254098.9": "Before his move to FC Bayern Munich, Kovac had coached Hessen from 2016 to 2018 and led them to victory in the DFB-Pokal.",
  "freiepresse.de.254098.10": "\"A top-class opponent like Monaco is a good test for us with regard to the game against Basel.",
  "freiepresse.de.254098.11": "Like everyone in Frankfurt, I am looking forward to seeing Niko Kovac again,\" said Eintracht coach Adi Hütter.",
  "freiepresse.de.254098.12": "The 50-year-old Austrian had succeeded the Croat at Eintracht.",
  "freiepresse.de.254098.13": "In March, Frankfurt lost the first round match against Basel 0-3 in their own stadium.",
  "nordbayerischer-kurier.de.54332.1": "Almost 50 new infections: County of Hof just past the lockdown",
  "nordbayerischer-kurier.de.54332.2": "In the district of Hof, the number of known new Corona infections continued to increase at the weekend: from 39 on Friday and 43 on Saturday (one person has recovered and is no longer included in these statistics) to 47 on Sunday.",
  "nordbayerischer-kurier.de.54332.3": "There is also a case in the city of Hof.",
  "nordbayerischer-kurier.de.54332.4": "The Hof area is thus approaching the critical mark of 50 new infections per 100,000 inhabitants in one week.",
  "euronews-de.199228.1": "700 Dead due to monsoon rains in Southeast Asia",
  "euronews-de.199228.2": "Severe floods in Southeast Asia have affected more than 9 million people, mainly in Bangladesh, India and Nepal.",
  "euronews-de.199228.3": "A total of 700 people lost their lives due to the heavy monsoon rains.",
  "euronews-de.199228.4": "In Bangladesh, the Red Crescent is trying to reach the isolated people in boats.",
  "euronews-de.199228.5": "Whole villages are under water.",
  "euronews-de.199228.6": "Farmers have lost their harvests.",
  "euronews-de.199228.7": "Tank rhinos in national park die from landslides",
  "euronews-de.199228.8": "In Kaziranga National Park, several of the 120 tank rhinos died in landslides.",
  "euronews-de.199228.9": "They are protected and considered endangered.",
  "euronews-de.199228.10": "This year, the floods are particularly bad, which scientists attribute to climate change.",
  "euronews-de.199228.11": "According to the United Nations, Bangladesh is one of the countries most affected by global warming.",
  "euronews-de.199228.12": "New apartments are empty",
  "euronews-de.199228.13": "In the village of Cox's Bazar in southern Bangladesh, the state has built homes for 650 people displaced by the floods.",
  "euronews-de.199228.14": "So far, only a few have moved in.",
  "euronews-de.199228.15": "Getting people to Cox's Bazar is difficult.",
  "euronews-de.199228.16": "The enthusiasm also persists in Grenezn.",
  "euronews-de.199228.17": "Those who used to have a house, no matter how small it was and resembled a hut, often do not want to spend their lives in a large apartment block.",
  "euronews-de.199228.18": "Many apartments are empty, but - according to the government - will soon be occupied by those who have lost their homes due to the floods.",
  "oe24.at.258757.1": "60 New Corona infections in just one day in Vienna",
  "oe24.at.258757.2": "In a 24-hour comparison, 60 new Corona infections were reported in Vienna - there were 22 new infections in Lower Austria.",
  "oe24.at.258757.3": "The State Health Directorate Vienna and the Medical Crisis Unit of the City of Vienna regularly provide information on the current number of cases and other key figures on the Covid-19 virus: As of Sunday, July 26, 2020, 8.00 a.m., 4,840 (+60) positive tests have been confirmed in Vienna.",
  "oe24.at.258757.4": "The number of deaths related to the virus remains unchanged at 204.",
  "oe24.at.258757.5": "4,090 (+48) People have recovered.",
  "oe24.at.258757.6": "22 new coronavirus infections in Lower Austria",
  "oe24.at.258757.7": "The number of coronavirus infections in Lower Austria rose by 22 on Sunday to 3,288.",
  "oe24.at.258757.8": "According to the medical staff, a patient has recovered.",
  "oe24.at.258757.9": "This brings the number of recoveries to 2,936.",
  "oe24.at.258757.10": "247 Patients were currently suffering from Covid-19 in the federal state.",
  "oe24.at.258757.11": "147,253 Tests have been carried out so far.",
  "oe24.at.258757.12": "105 People died in connection with the lung disease.",
  "handelsblatt.com.292809.1": "Argentina rejects creditors' counteroffer",
  "handelsblatt.com.292809.2": "The new demands could not be met, the Ministry of Economy in Buenos Aires announced on Saturday.",
  "handelsblatt.com.292809.3": "\"That would not only be irresponsible, but also unfair,\" it said in a statement.",
  "handelsblatt.com.292809.4": "\"While 50 percent of children in Argentina live in poverty, we cannot increase the short-term profits of our creditors\".",
  "handelsblatt.com.292809.5": "The debt of the second largest economy in South America is no longer sustainable under current conditions.",
  "handelsblatt.com.292809.6": "Argentina is therefore demanding that its private creditors waive part of their claims of around 66 billion US dollars (around 59 billion euros).",
  "handelsblatt.com.292809.7": "If no agreement is reached, the country is again threatened with bankruptcy.",
  "handelsblatt.com.292809.8": "It would be the ninth default in Argentine history.",
  "handelsblatt.com.292809.9": "Lenders had recently demanded higher interest rates on government bonds and changes to some contractual clauses.",
  "handelsblatt.com.292809.10": "However, the Argentine government is sticking to its latest offer and is not prepared to make any further concessions.",
  "handelsblatt.com.292809.11": "Argentina is experiencing a severe financial and economic crisis.",
  "handelsblatt.com.292809.12": "The inflation rate has recently been more than 50 percent.",
  "handelsblatt.com.292809.13": "For the current year, experts expect economic power to decline by around ten percent.",
  "handelsblatt.com.292809.14": "At the end of May, Argentina had not settled interest claims amounting to 503 million US dollars and had thus slipped into a limited default.",
  "pnp.de.390078.1": "Arrived professionally - privately not yet",
  "pnp.de.390078.2": "\"It's going super well\" - this is the conclusion Dr. Stefanie Kramer draws after her first days at the notary's office in Eggenfelden.",
  "pnp.de.390078.3": "In the end, everything went very quickly: In mid-May, Dr. Stefanie Kramer learned that she would succeed Lutz Feller in the Eggenfelden notary's office.",
  "pnp.de.390078.4": "Just six weeks later, at the beginning of July, the doctor of law began work, and normal day-to-day business has long been in full swing.",
  "pnp.de.390078.5": "\"However, I still have to arrive privately,\" she explains in conversation with the Rottaler Anzeiger and laughs.",
  "pnp.de.390078.6": "Of course, the short lead time was not enough to completely relocate the center of life from Regensburg to Eggenfelden, reports the native of Dingolfing.",
  "pnp.de.390078.7": "She and her husband, who works as a judge at the regional court in Regensburg, are currently looking for a suitable apartment or house in the city.",
  "pnp.de.390078.8": "At least her husband was able to apply for parental leave at short notice in order to ensure the care of the two daughters (31⁄2 and 11⁄2 years old).",
  "pnp.de.390078.9": "In order not to have to commute from Regensburg every day, she also has overnight accommodation with her parents in Dingolfing, explains the 39-year-old.",
  "pnp.de.390078.10": "Growing up in the neighbouring district, the city of Eggenfelden has of course long been known to her.",
  "pnp.de.390078.11": "During visits on site with her family in recent months, she once again stated: \"Eggenfelden is a really beautiful small town\".",
  "pnp.de.390078.12": "She was all the more pleased that she had won the race for the vacancy in the selection process.",
  "pnp.de.390078.13": "Her native Lower Bavaria also plays a central role in Dr. Stefanie Kramer's professional career: after studying law in Passau, she completed her legal clerkship and the second state examination in Regensburg.",
  "pnp.de.390078.14": "After several positions as Notarassesorin, including in Rehau and Hof in Upper Franconia, Babenhausen in Unterallgäu and Regensburg - during this time she also shouldered her doctorate in labour law \"by the way\" - she took up her first position as a notary in Rotthalmünster in the district of Passau in 2012.",
  "pnp.de.390078.15": "In 2016, she took parental leave, eventually moving to Regensburg.",
  "pnp.de.390078.16": "Since then, she has taken on representative services in various notary offices.",
  "pnp.de.390078.17": "When the position in Eggenfelden was advertised due to the approaching retirement of Lutz Feller, she saw the right time for a full professional return, explains the 39-year-old.",
  "pnp.de.390078.18": "Dr. Stefanie Kramer has completely taken over the team of her predecessor, who will take over the holiday substitute in the notary's office in the future - and immediately has praise for the law firm's team: \"It's going super well!\"",
  "pnp.de.390078.19": "The fact that she can rely on well-established processes here makes it easier for her to take care of the upcoming relocation of the private center of life.",
  "pnp.de.390078.20": "In terms of kindergarten and crèche places, she has already contacted a local institution.",
  "pnp.de.390078.21": "And if everything works out as desired, she hopes to be able to pursue her hobby here soon - and get to know the most beautiful jogging routes in the Rottal.",
  "an-online.de.487062.1": "BVB plans to start the league with a maximum of 15,000 spectators",
  "an-online.de.487062.2": "Dortmund The largest German football stadium in Dortmund will not even be 20 percent full at the start of the season if fans return.",
  "an-online.de.487062.3": "\"Due to the distance regulation, which must be adhered to, we are currently planning with 12,000 to 15,000 spectators,\" Borussia Dortmund's managing director Carsten Cramer told the \"Tagesspiegel\".",
  "an-online.de.487062.4": "Normally, the arena in the district city holds just over 81,000 spectators for Bundesliga matches.",
  "an-online.de.487062.5": "BVB lost around four million euros per game in last season's ghost games caused by the Corona pandemic.",
  "an-online.de.487062.6": "Cramer, who is responsible for marketing, digitization and internationalization at BVB, hopes that in addition to the normal spectator seats, some of the approximately 4,000 seats in the hospitality area can also be opened again: \"It is of course a blow to the office if these revenues completely collapse\".",
  "an-online.de.487062.7": "In view of the ongoing Corona crisis, everyone is currently \"well advised to take a stable side first\".",
  "an-online.de.487062.8": "\"If many companies are not doing well and 6.8 million people in Germany alone are working short-time, then the need for entertainment is limited,\" explained Cramer.",
  "an-online.de.487062.9": "The head of marketing in Dortmund praised the BVB professionals for their partial salary waiver, which should contribute to overcoming the crisis: \"Of course, the players know that their salary waiver has a different effect than if we put 100 people who work in merchandising on short-time work\".",
  "kurier.at.204565.1": "Tiny miracles: an early start to life with a few hundred grams",
  "kurier.at.204565.2": "Hardly heavier than a pack of butter, just three tablespoons of blood in his entire body: that was Gabriel when he was born - he weighed exactly 273 grams.",
  "kurier.at.204565.3": "The boy is one of around 400 premature babies who are cared for annually at the Graz Children's Hospital.",
  "kurier.at.204565.4": "A quarter of them weigh less than 1,500 grams, a few - like Gabriel and his brothers Raphael and Michael - are extremely lightweights with less than a kilogram of birth weight.",
  "kurier.at.204565.5": "They are so small and born so early that neither lungs, nor intestines, nor muscles are fully formed.",
  "kurier.at.204565.6": "Their skin is sometimes so delicate that they could hurt the electrodes of an ECG.",
  "kurier.at.204565.7": "And they are so tiny that they sometimes wear doll clothes and mini diapers specially made for them.",
  "kurier.at.204565.8": "But not so small that they are not in voice - \"and how,\" smiles Berndt Urlesberger.",
  "kurier.at.204565.9": "\"Even if of course they don't scream quite as loud as big babies\".",
  "schwaebische-post.de.62177.1": "When the whiteboard becomes a stage",
  "schwaebische-post.de.62177.2": "Despite Corona Theater in the classroom: The 9th graders of the Sankt-Jakobus-Gymnasium in Abtsgmünd experienced the whiteboard as a stage shortly before the holiday began.",
  "schwaebische-post.de.62177.3": "Actress Julia Sylvester from the Theater der Stadt Aalen presented the production \"Das Heimatkleid\" to the students - via video.",
  "schwaebische-post.de.62177.4": "Afterwards, the students were able to discuss the play and the performance with the actress and the director Winfried Tobias via Skype.",
  "schwaebische-post.de.62177.5": "The idea for the performance format was born from the current Corona situation.",
  "schwaebische-post.de.62177.6": "Teacher Teresa Nar was pleased about the enrichment of the lessons.",
  "schwaebische-post.de.62177.7": "Even though all participants agreed at the end that the direct encounter in the theater and stage space would offer additional attractions, one also sees the potential for contact with schools in the theater.",
  "schwaebische-post.de.62177.8": "\"If we further improve the technical framework, this could be an interesting addition to the game operation,\" said director Winfried Tobias.",
  "abendzeitung-muenchen.de.275242.1": "First round draw: TSV 1860 would face Eintracht Frankfurt in the DFB-Pokal",
  "abendzeitung-muenchen.de.275242.2": "Should TSV 1860 qualify for the DFB-Pokal, the Lions will face Eintracht Frankfurt in the first round.",
  "abendzeitung-muenchen.de.275242.3": "This was the result of the draw on Sunday.",
  "abendzeitung-muenchen.de.275242.4": "Munich - Sixty possible opponent in the first round of the DFB-Pokal has been determined.",
  "abendzeitung-muenchen.de.275242.5": "The Lions would face Eintracht Frankfurt in a successful qualification.",
  "abendzeitung-muenchen.de.275242.6": "This was the result of the draw on Sunday evening in the ARD Sportschau.",
  "abendzeitung-muenchen.de.275242.7": "Because the field of participants is not yet complete due to the Corona pandemic, placeholders were used in the draw.",
  "abendzeitung-muenchen.de.275242.8": "Due to the voluntary renunciation of semi-final opponent FC Memmingen, TSV 1860 is already in the final of the Bavarian Toto Cup (4 or 5 September).",
  "abendzeitung-muenchen.de.275242.9": "There the Lions will face either Würzburger Kickers or Viktoria Aschaffenburg.",
  "abendzeitung-muenchen.de.275242.10": "Should Würzburg reach the final, Sixty would already have qualified for the first round of the DFB-Pokal.",
  "abendzeitung-muenchen.de.275242.11": "Otherwise, the Giesinger would have to prevail in the final against Regionalliga side Aschaffenburg.",
  "abendzeitung-muenchen.de.275242.12": "The first round of the DFB-Pokal will be held between 11 and 14 September, one week before the start of the third division.",
  "mz-web.de.376296.1": "\"Gone With the Wind\": Film legend Olivia de Havilland is dead",
  "mz-web.de.376296.2": "Film legend and Oscar winner Olivia de Havilland is dead.",
  "mz-web.de.376296.3": "She died of natural causes in Paris on Sunday at the age of 104, confirmed her spokeswoman for the German Press Agency.",
  "mz-web.de.376296.4": "De Havilland was known for her role as Melanie Hamilton in the southern epic \"Gone with the Wind\" (1939).",
  "mz-web.de.376296.5": "Born in Tokyo to British parents, Olivia de Havilland moved to California as a toddler.",
  "mz-web.de.376296.6": "The Austrian theater man Max Reinhardt discovered the 19-year-old in the role of Hermia of Shakespeare's \"A Midsummer Night's Dream\".",
  "mz-web.de.376296.7": "The film studio Warner Brothers signed her for seven years and brought her out big alongside Eroll Flynn.",
  "mz-web.de.376296.8": "She made eight films with the Heartbreaker.",
  "mz-web.de.376296.9": "In 1946 she won her first Oscar in the leading role of \"To Each His Own\".",
  "mz-web.de.376296.10": "The film was shown in Germany under the title \"Motherheart\".",
  "mz-web.de.376296.11": "Three years later came the award for best actress in William Wyler's \"The Heiress\".",
  "mz-web.de.376296.12": "She also received a lot of recognition as a neurotic eccentric in \"The Dark Mirror\" and \"The Snake Pit\".",
  "mz-web.de.376296.13": "Daphne du Maurier proposed her in 1952 for the leading role in the film adaptation of her novel \"My Cousin Rachel\".",
  "mz-web.de.376296.14": "The play became a worldwide success.",
  "mz-web.de.376296.15": "With her longtime friend Bette Davis she played in \"Lullaby for a Corpse\".",
  "mz-web.de.376296.16": "The marriage to the writer Marcus Goodrich (1946 to 1953) produced the son Benjamin.",
  "mz-web.de.376296.17": "In Paris, de Havilland married the journalist Pierre Paul Galante and had a daughter Gisèle with him.",
  "mz-web.de.376296.18": "This marriage also broke up.",
  "mz-web.de.376296.19": "Rumors of an affair with former British Prime Minister Edward Heath were never confirmed.",
  "augsburger-allgemeine.de.107103.1": "\"Road to Timmendorf\": Beach volleyball: Thole/Wickler miss final at comeback",
  "augsburger-allgemeine.de.107103.2": "World Cup runners-up Julius Thole and Clemens Wickler missed the final of the beach volleyball tournament \"Road to Timmendorf\".",
  "augsburger-allgemeine.de.107103.3": "At the meeting of the top teams in Düsseldorf, they lost in the semifinals to their national team colleagues Nils Ehlers and Lars Flüggen 1:2 (17:21, 21:17, 19:21).",
  "augsburger-allgemeine.de.107103.4": "Thole/Wickler last played at the World Tour Final in Rome in September last year.",
  "augsburger-allgemeine.de.107103.5": "In the final on the Rhine, their defeaters Ehlers/Flüggen conceded a defeat against the surprise team Lukas Pfretschner and his interim partner Steven van de Velde 0-2 (17:21, 17:21).",
  "augsburger-allgemeine.de.107103.6": "In addition to the show tournament, three starting places for the German championships were played in Timmendorfer Strand at the beginning of September: tickets were secured by Armin Dollinger/Simon Kulzer, Manuel Harms/Richard Peemüller and Simon Pfretschner/Milan Sievers.",
  "paz-online.de.95211.1": "Kalbitz ejection from AfD confirmed - FDP speaks of \"fig leaf\"",
  "paz-online.de.95211.2": "The exclusion of Andreas Kalbitz from the AfD is from the point of view of the FDP only a \"fig leaf\" and does not change the character of the party.",
  "paz-online.de.95211.3": "\"The AfD is the parliamentary arm of the extreme right in Germany.",
  "paz-online.de.95211.4": "Andreas Kalbitz is only part of the tip of the iceberg of radicals in the AfD,\" FDP domestic politician Benjamin Strasser told the news agency dpa in Berlin.",
  "paz-online.de.95211.5": "The Federal Arbitration Court of the AfD had confirmed the exclusion of Kalbitz on Saturday in Stuttgart after several hours of hearing, which the federal executive board had decided by a majority in May.",
  "paz-online.de.95211.6": "Kalbitz is chairman of the AfD parliamentary group in the Brandenburg state parliament.",
  "paz-online.de.95211.7": "\"If the AfD really wanted to consistently remove right-wing extremists from their party, functionaries like Björn Höcke and his supporters would have been expelled long ago,\" Strasser said.",
  "paz-online.de.95211.8": "\"However, there is no political will for this in the AfD, because right-wing extremism is now part of the party\".",
  "paz-online.de.95211.9": "CSU General Secretary Markus Blume expressed a similar opinion: \"The fact that Andreas Kalbitz is now excluded says nothing and does not change anything,\" he told the \"Welt am Sonntag\".",
  "paz-online.de.95211.10": "\"It speaks volumes how many frenetic supporters a right-wing extremist still has in the middle of the AfD\".",
  "paz-online.de.95211.11": "Blume assumes that the AfD will again end up below five percent in elections in the future.",
  "paz-online.de.95211.12": "\"The days of the AfD in the parliaments are numbered\".",
  "paz-online.de.95211.13": "Kalbitz was one of the spokesmen of the now officially dissolved \"wing\" around the Thuringian AfD state and parliamentary group chairman Björn Höcke; the Federal Office for the Protection of the Constitution classifies the Strönung as a \"secured right-wing extremist effort\".",
  "paz-online.de.95211.14": "In May, the AfD federal executive threw Kalbitz out of the party.",
  "paz-online.de.95211.15": "As a reason, he stated that Kalbitz had not indicated an earlier membership in the now banned right-wing extremist \"Heimatreun Deutschen Jugend\" (HDJ) and the Republicans when he joined the party.",
  "paz-online.de.95211.16": "Kalbitz denies membership in the HDJ.",
  "paz-online.de.95211.17": "The chairman of the Left faction in the Brandenburg Landtag, Sebastian Walter, also stressed that the decision of the Federal Arbitration Court did not change the character of the AfD: \"The wolf only ate chalk.",
  "paz-online.de.95211.18": "The AfD remains a far-right party, with or without Kalbitz\".",
  "paz-online.de.95211.19": "This decision will neither weaken the federal party nor the right wing.",
  "paz-online.de.95211.20": "\"The maneuver of the Meuthen troops is transparent.",
  "paz-online.de.95211.21": "They want to avoid further observation by the secret service and try to get through under the radar,\" said Walter.",
  "paz-online.de.95211.22": "\"The AfD cannot get rid of the spirits it called.",
  "paz-online.de.95211.23": "An expulsion does not change anything,\" commented the Brandenburg SPD General Secretary Erik Stohn on the decision in the Kalbitz case.",
  "paz-online.de.95211.24": "\"Here the AfD regional association and the faction remained their right-wing leader to this day\".",
  "paz-online.de.95211.25": "The legal dispute over Kalbitz's membership in the AfD will continue.",
  "paz-online.de.95211.26": "He announced on Saturday that he would now take civil action against the decision of the Federal Arbitration Court.",
  "paz-online.de.95234.1": "North Sea wind farms supply a good 21 percent more electricity",
  "paz-online.de.95234.2": "The wind power plants on the German North Sea fed 11.51 terawatt hours of electricity into the grid in the first six months of the year.",
  "paz-online.de.95234.3": "This is a good 21 percent more than in the same period of the previous year, according to the grid operator Tennet in Bayreuth.",
  "paz-online.de.95234.4": "Tennet is responsible for the transmission of North Sea electricity to the mainland and the transmission through the German power grid.",
  "paz-online.de.95234.5": "The wind turbines on the Baltic Sea, which are not part of Tennet's grid area, have fed in a further 2.22 terawatt hours (TWh) of electricity.",
  "paz-online.de.95234.6": "Altogether, wind power from the North and Baltic Seas thus comes to 13.73 TWh, compared to a good 11.64 TWh in the first half of 2019.",
  "paz-online.de.95234.7": "The wind harvest at sea thus accounts for almost 19 percent of total wind power in Germany, which is about four percentage points more than a year ago.",
  "paz-online.de.95234.8": "New wind farms ensure higher generation capacities",
  "paz-online.de.95234.9": "In addition to wind conditions, the increased contribution of offshore wind energy results from higher generation capacities because new wind farms have been connected to the grid in the past twelve months.",
  "paz-online.de.95234.10": "If the 1270 wind power plants in the North Sea were all running at full power at the same time, they could generate 6.7 gigawatts of electricity.",
  "paz-online.de.95234.11": "The transmission capacity is sufficient for this; according to Tennet, it is 7.1 gigawatts.",
  "paz-online.de.95234.12": "By 2030, it is expected to rise to 17 gigawatts in the German North Sea.",
  "paz-online.de.95234.13": "\"In Germany and the Netherlands, we will invest 20 billion euros in the expansion of offshore grid connections by then,\" said Tennet Managing Director Tim Meyerjürgens.",
  "paz-online.de.95234.14": "In reality, wind farms cannot exhaust their capacity even at sea, but reach around 40 percent.",
  "paz-online.de.95234.15": "The record day so far this year is 2 January, when the North Sea wind farms generated more than six gigawatts of electricity.",
  "paz-online.de.95234.16": "On average, North Sea wind turbines produce around 2.5 to 3.0 gigawatts of electricity, which corresponds to three to four nuclear power plants.",
  "paz-online.de.95234.17": "This could supply almost seven million households with electricity.",
  "schwaebische-post.de.62187.1": "Art \"Skirmish\" - an exhibition of the Leipzig artist Christian Bold in the gallery of the Gmünder Kunstverein.",
  "schwaebische-post.de.62187.2": "It was almost a small anniversary celebration for the 130th anniversary.",
  "schwaebische-post.de.62187.3": "Birthday of the Gmünder Kunstverein: The exhibition opening \"Skirmish\" with works by the Leipzig artist Christian Bold went beyond the usual scope after the Corona break.",
  "schwaebische-post.de.62187.4": "Many more art lovers than usual followed the dialogue between the artist and the chairman of the Kunstverein, Professor Dr. Klaus Ripper.",
  "schwaebische-post.de.62187.5": "The musical equivalent was provided by the band \"Defenders of the Universe\" on the southern Kornhausplatz.",
  "schwaebische-post.de.62187.6": "North of the gallery, the association \"Sandtogether\" was involved.",
  "dnn-online.de.39567.1": "Freital: Windberg Festival cancelled due to Corona",
  "dnn-online.de.39567.2": "The Windbergfest will not take place this year.",
  "dnn-online.de.39567.3": "The city of Freital has cancelled the three-day festival planned for September.",
  "dnn-online.de.39567.4": "In other years, more than 30,000 people had visited this city festival.",
  "dnn-online.de.39567.5": "\"We really did not make this decision easy for ourselves and - aware of how difficult it is economically for those involved - hoped until the last minute,\" explained Lord Mayor Uwe Rumberg (independent).",
  "dnn-online.de.39567.6": "\"But ultimately, as organizers, we are responsible for the health of many thousands of people\".",
  "dnn-online.de.39567.7": "If tens of thousands had flocked to the festival grounds and the marquee, minimum distances, hygiene regulations and contact tracking in accordance with the current Corona Protection Regulation could not have been complied with.",
  "dnn-online.de.39567.8": "Or the restrictions would have been so severe that there would not have been much left of a folk festival.",
  "dnn-online.de.39567.9": "Moreover, the organisational and monitoring effort would increase disproportionately many times over.",
  "dnn-online.de.39567.10": "Rumberg put off for next year.",
  "dnn-online.de.39567.11": "The city of Freital will then celebrate its 100th anniversary with the Winter Mountain Festival from 7 to 9 May 2021 and the Day of the Saxons from 10 to 12 September 2021.",
  "lampertheimer-zeitung.de.111367.1": "Olympic Dressage Champion Werth unbeatable in Achleiten",
  "lampertheimer-zeitung.de.111367.2": "Achleiten - The six-time Olympic champion Isabell Werth was the outstanding rider at the dressage tournament in Achleiten, Austria.",
  "lampertheimer-zeitung.de.111367.3": "The 51-year-old from Rheinberg scored four victories in four starts this weekend.",
  "lampertheimer-zeitung.de.111367.4": "After winning a Grand Prix at the start with Weihegold and Quantaz, she was also unbeatable on Sunday in the Grand Prix Special and in the freestyle.",
  "lampertheimer-zeitung.de.111367.5": "On the 15-year-old mare Weihegold Werth clearly prevailed on Sunday in the special against the Austrian Victoria Max-Theurer on Abegglen.",
  "lampertheimer-zeitung.de.111367.6": "The German was also clearly ahead of her 34-year-old student Victoria Max-Theurer in the freestyle on Quantaz on Saturday.",
  "lampertheimer-zeitung.de.111367.7": "Werth's winning horse Quantaz belongs to Max-Theurer.",
  "lampertheimer-zeitung.de.111367.8": "The most successful dressage rider in the world is to establish the ten-year-old stallion in the Grand Prix.",
  "lampertheimer-zeitung.de.111367.9": "For Quantaz it was the first freestyle ever.",
  "lampertheimer-zeitung.de.111367.10": "Werth had already won all four important tests at the first tournament in Achleiten three weeks ago.",
  "lampertheimer-zeitung.de.111367.11": "The last of the three international tournaments is scheduled for August 14-16.",
  "lampertheimer-zeitung.de.111392.1": "More air traffic controllers in Worms in the future",
  "lampertheimer-zeitung.de.111392.2": "Worms University of Applied Sciences continues to take to the skies: \"DFS Deutsche Flugsicherung\" is donating a professorship for \"Air Traffic Management\".",
  "lampertheimer-zeitung.de.111392.3": "A corresponding contract between the university and DFS has now been signed in Worms.",
  "lampertheimer-zeitung.de.111392.4": "The contract was initially concluded for three years and will start in 2021.",
  "lampertheimer-zeitung.de.111392.5": "With the professorship, it is possible to start studies not only in the summer semester, but also in the winter semester.",
  "lampertheimer-zeitung.de.111392.6": "This means that twice as many students can be trained as before.",
  "lampertheimer-zeitung.de.111392.7": "At the same time, capacities at both the university and the DFS air traffic control academy are equally utilized.",
  "lampertheimer-zeitung.de.111392.8": "DFS will advise the university on the establishment and appointment of the professorship.",
  "lampertheimer-zeitung.de.111392.9": "Represented at the university since 2019",
  "lampertheimer-zeitung.de.111392.10": "Since the summer semester 2019, the first students have been studying Air Traffic Management as part of their training as air traffic controllers at Worms University of Applied Sciences.",
  "lampertheimer-zeitung.de.111392.11": "Nine students have already started this year.",
  "lampertheimer-zeitung.de.111392.12": "DFS' experience so far has been very positive and the students' performance has been excellent.",
  "lampertheimer-zeitung.de.111392.13": "The combination of studies and pilot training contributes significantly to further increasing the attractiveness of the pilot profession.",
  "lampertheimer-zeitung.de.111392.14": "\"In these times, funding is not easy for us economically.",
  "lampertheimer-zeitung.de.111392.15": "However, we firmly expect air traffic to recover and grow again in the long term.",
  "lampertheimer-zeitung.de.111392.16": "In order to continue fulfilling our legal mandate in the future, we need highly qualified personnel,\" said Professor Klaus-Dieter Scheurle, Chairman of the Managing Director of DFS when signing the contract.",
  "lampertheimer-zeitung.de.111392.17": "\"For DFS, the endowed professorship is a future-proofing investment that will provide air traffic controllers with a broad, interdisciplinary knowledge base in the long term.",
  "lampertheimer-zeitung.de.111392.18": "We are therefore continuing the good cooperation with the university and at the same time underpinning our attractiveness as an employer\".",
  "lampertheimer-zeitung.de.111392.19": "This is also underlined by Professor Dr. Jens Hermsdorf, President of Worms University of Applied Sciences: \"The endowed professorship forms an important bridge between science and business.",
  "lampertheimer-zeitung.de.111392.20": "With her, we would like to build on the existing cooperation with DFS Deutsche Flugsicherung as a practical partner for the dual bachelor's program Air Traffic Management\".",
  "lampertheimer-zeitung.de.111392.21": "The trust of German air traffic control is both a motivation and an obligation for Worms University of Applied Sciences to further expand its teaching and research competence in the future fields of aviation.",
  "lampertheimer-zeitung.de.111392.22": "Working for the air traffic controllers of tomorrow, the university can set very special highlights and innovative priorities for its students with the first endowed professorship for a dual course of study.",
  "lampertheimer-zeitung.de.111392.23": "Dr. Denis Alt, State Secretary in the Ministry of Science, Continuing Education and Culture, emphasizes: \"With its focus on aviation, Worms University of Applied Sciences has a unique selling proposition in Rhineland-Palatinate.",
  "lampertheimer-zeitung.de.111392.24": "Today's signing of the cooperation agreement strengthens the profile of the university\".",
  "main-netz.de.61826.1": "Rescue helicopter lands on the A 45",
  "main-netz.de.61826.2": "The A 45 motorway was fully closed for about 30 minutes on Saturday afternoon in the direction of Aschaffenburg, as the rescue helicopter was in use after a traffic accident.",
  "main-netz.de.61826.3": "A 76-year-old drove a Ford straight ahead in the curve at 12.40 p.m. at the Alzenau-Mitte exit and landed at the guardrail.",
  "main-netz.de.61826.4": "The impact triggered the front airbags, the driver suffered minor injuries to his face and had to be taken to a hospital for treatment.",
  "main-netz.de.61826.5": "The injuries of the 72-year-old passenger were treated by the emergency doctor and the patient was then flown to a hospital by rescue helicopter.",
  "main-netz.de.61826.6": "At present, however, the police assume that there is no mortal danger.",
  "main-netz.de.61826.7": "The damaged vehicle, which suffered damage of about 2,000 euros, had to be towed.",
  "mittelbayerische.de.307327.1": "Heil wants to examine other industries after meat industry",
  "mittelbayerische.de.307327.2": "The Corona crisis brought the conditions in parts of the meat industry back to light.",
  "mittelbayerische.de.307327.3": "Tightening of the law is imminent.",
  "mittelbayerische.de.307327.4": "But are they right - and will it stay that way?",
  "mittelbayerische.de.307327.5": "Federal Minister of Labour Hubertus Heil (SPD) wants to review other sectors after the now planned strict regulations against grievances in the meat industry.",
  "mittelbayerische.de.307327.6": "\"We will look at industry by industry and then take appropriate measures for the respective industry if necessary,\" Heil told the German Press Agency in Berlin.",
  "mittelbayerische.de.307327.7": "Germany's employers are already warning against restricting work contracts in general.",
  "mittelbayerische.de.307327.8": "After the mass Corona outbreak at the meat giant Tönnies in North Rhine-Westphalia, the Federal Cabinet wants to pass a law of salvation this Wednesday.",
  "mittelbayerische.de.307327.9": "Large slaughterhouses should no longer be allowed to use external personnel for slaughter, dismantling and meat processing.",
  "mittelbayerische.de.307327.10": "For this purpose, the use of contract and temporary workers is to be prohibited there.",
  "mittelbayerische.de.307327.11": "Employer president Ingo Kramer told the dpa: \"Hands off a general restriction on work contracts and temporary employment if you do not want to completely stifle the economy\".",
  "mittelbayerische.de.307327.12": "Work contracts, for example, are the basis for customer value creation for large areas of crafts, the construction industry and plant engineering.",
  "mittelbayerische.de.307327.13": "\"The misdeeds of individuals cannot destroy such an important instrument\".",
  "mittelbayerische.de.307327.14": "Heil assured: \"My goal is not to ban work contracts everywhere in the German economy\".",
  "mittelbayerische.de.307327.15": "Work contracts make sense.",
  "mittelbayerische.de.307327.16": "\"If an industrial company commissions a craftsman to install a safety system, that is a normal work contract\".",
  "mittelbayerische.de.307327.17": "The German meat industry considers a ban on work contracts and temporary work in its industry alone to be unconstitutional.",
  "mittelbayerische.de.307327.18": "It cannot be explained why different labour law should apply to portioning and packaging cheese in the future than to sausage, according to a statement on the proposed law, as reported by the \"Neue Osnabrücker Zeitung\" (Saturday).",
  "mittelbayerische.de.307327.19": "In the event of a ban, the consumer price would rise by 10 to 20 percent per kilo and product.",
  "mittelbayerische.de.307327.20": "According to the results of an audit by the NRW Occupational Safety and Health Administration, many Eastern European employees from contract companies sometimes worked 16 hours a day in the industry.",
  "mittelbayerische.de.307327.21": "They often had no break.",
  "mittelbayerische.de.307327.22": "Wages were withheld for protective equipment or rent.",
  "mittelbayerische.de.307327.23": "It was also noted that the situation regarding the accommodation of employees was often miserable.",
  "mittelbayerische.de.307327.24": "Heil said that a relatively strict law had already come into force for the meat industry in 2017.",
  "mittelbayerische.de.307327.25": "However, these were circumvented by \"tricky constructions\".",
  "mittelbayerische.de.307327.26": "\"Now we have to clean up fundamentally\".",
  "mittelbayerische.de.307327.27": "The politician announced: \"The Occupational Safety and Health Act, which we intend to adopt in the cabinet at the end of July, also includes measures that do not only affect the meat industry - for example, higher inspection rates for occupational safety or clear criteria for community accommodation\".",
  "mittelbayerische.de.307327.28": "The draft submitted to dpa includes amendments to the Act on the Protection of Workers' Rights in the Meat Industry and the Occupational Safety and Health Act.",
  "mittelbayerische.de.307327.29": "Brandenburg's Consumer Protection Minister Ursula Nonnemacher (Greens) considers more intensive controls necessary.",
  "mittelbayerische.de.307327.30": "\"I would like us to be able to carry out even more controls in many supervisory areas: food controls, animal welfare, everything possible, for example animal transport,\" said Nonnemacher on Sunday in the RBB program \"Brandenburg aktuell\".",
  "mittelbayerische.de.307327.31": "However, more staff positions are also needed for more controls.",
  "tt.com.148707.1": "Three dead in crash of ultralight aircraft in Germany",
  "tt.com.148707.2": "According to the police, three people died when an ultralight aircraft crashed into an apartment building in Wesel in the German state of North Rhine-Westphalia.",
  "tt.com.148707.3": "One child was slightly injured.",
  "tt.com.148707.4": "Two more people were rescued injured in the accident, said a spokesman for the Wesel district control center.",
  "tt.com.148707.5": "A parachute was found at the scene of the accident, according to the police.",
  "tt.com.148707.6": "Citing eyewitnesses, the \"Rheinische Post\" reported that the plane had collided with a hot air balloon before the crash.",
  "tt.com.148707.7": "The house is a one- or two-family house.",
  "tt.com.148707.8": "Further details were not initially disclosed.",
  "rundschau-online.de.151934.1": "Eviction of Frankfurt Opernplatz proceeds peacefully",
  "rundschau-online.de.151934.2": "One week after the riots in Frankfurt, the evacuation of the Opernplatz in the night to Sunday was also peaceful.",
  "rundschau-online.de.151934.3": "Finally, several dozen people were still in the square, but left before the curfew began at 1 o'clock.",
  "rundschau-online.de.151934.4": "The police had been on duty with numerous officers since the early evening, and a larger police force could be seen throughout the city.",
  "rundschau-online.de.151934.5": "For the first time this weekend from midnight, there was a ban on entering the Opernplatz, where there had been riots a week ago.",
  "rundschau-online.de.151934.6": "Policemen had been attacked with bottles from the crowd of revelers.",
  "rundschau-online.de.151934.7": "At least five officers were injured and several police vehicles were damaged.",
  "rundschau-online.de.151934.8": "The night to Saturday had also remained quiet.",
  "hna.de.247362.1": "Car rolls over: young woman seriously injured in an accident on Bundesstraße 83 near Hofgeismar",
  "hna.de.247362.2": "A 21-year-old suffered serious injuries in an accident between Schöneberg and Hümme at around 1.25 p.m. on Sunday.",
  "hna.de.247362.3": "She was taken to the Kassel hospital.",
  "hna.de.247362.4": "The fire brigade used thermal imaging cameras to search for possible passengers.",
  "hna.de.247362.5": "According to the police, the woman was driving on Bundesstraße 83 in the direction of her home in Hümme when her car left the road for unknown reasons and rolled over several times.",
  "hna.de.247362.6": "In order to save the victim, the fire brigade had to cut the roof of the car free.",
  "hna.de.247362.7": "Since it was unclear whether anyone was still in the vehicle, the adjacent corn field was searched from the turntable ladder with a thermal imaging camera.",
  "hna.de.247362.8": "The drone squadron from Warburg, which also works with thermal imaging cameras, had also been ordered to search for people.",
  "hna.de.247362.9": "However, the volunteers did not find anyone between the tall maize plants.",
  "hna.de.247362.10": "The seriously injured were taken by ambulance to the Kassel hospital for further care.",
  "hna.de.247362.11": "Almost 50 firefighters from the Hofgeismar, Hümme and Schöneberg fire brigade were on site.",
  "hna.de.247362.12": "The highway was closed for two hours due to the accident.",
  "lampertheimer-zeitung.de.111397.1": "Juventus Turin champion in Italy",
  "lampertheimer-zeitung.de.111397.2": "Turin - After a relieving goal by Cristiano Ronaldo, record champion Juventus Turin has secured the Italian championship for the ninth time in a row.",
  "lampertheimer-zeitung.de.111397.3": "The team around the five-time world footballer made the 36th Scudetto in the club's history perfect with a 2:0 (1:0) on Sunday evening in the home game against Sampdoria Genoa.",
  "lampertheimer-zeitung.de.111397.4": "Ronaldo scored 1-0 before halftime.",
  "lampertheimer-zeitung.de.111397.5": "With 83 points, Turin, which competed without the recently long-injured ex-national Sami Khedira, can no longer be ousted from first place two match days before the end of the Serie A season.",
  "lampertheimer-zeitung.de.111397.6": "The second-placed Inter Milan is seven points behind.",
  "lampertheimer-zeitung.de.111397.7": "Juventus was harmless despite optical superiority in the first half, then Ronaldo scored after a free kick variant with the last action.",
  "lampertheimer-zeitung.de.111397.8": "The 35-year-old used a pass from Miralem Pjanic directly from the penalty area with a flat shot (45.+7).",
  "lampertheimer-zeitung.de.111397.9": "Ronaldo was also involved in the 2-0 against the now more offensive guests, after his shot Federico Bernardeschi (67th) dusted off.",
  "lampertheimer-zeitung.de.111397.10": "This secured the lackluster, but decisive success.",
  "lampertheimer-zeitung.de.111397.11": "The foul penalty shot to the bar in the 89th minute should only have really hurt Ronaldo himself with regard to the goal scorer rating.",
  "lampertheimer-zeitung.de.111397.12": "\"It is complicated to stay at ball level mentally and physically for 90 minutes.",
  "lampertheimer-zeitung.de.111397.13": "The games are strange, and the momentum changes very easily,\" explained coach Maurizio Sarri after the 1:2 at Udinese Calcio on Thursday.",
  "lampertheimer-zeitung.de.111397.14": "Above all, the mental exhaustion of his players is great, said the Juve coach.",
  "lampertheimer-zeitung.de.111397.15": "Due to the defeat, the Turin team had not yet been able to make the championship perfect.",
  "lampertheimer-zeitung.de.111397.16": "Juve's reassuring lead at the top of the standings was mainly due to the weakness of its competitors.",
  "lampertheimer-zeitung.de.111397.17": "In the eleven games before the game on Sunday, the Sarri team had only managed five victories.",
  "lampertheimer-zeitung.de.111397.18": "Whether Ronaldo will also be the top scorer is questionable.",
  "lampertheimer-zeitung.de.111397.19": "While the Portuguese superstar has scored 31 goals so far, the former Dortmunder Ciro Immobile has already scored 34 goals after his three-pack in the 5:1 (1:1) of fourth-placed Lazio Rome at Hellas Verona - as many as Robert Lewandowski contributed to FC Bayern's title win.",
  "lampertheimer-zeitung.de.111397.20": "The record in Italy is held by the current Juve professional Gonzalo Higuaín.",
  "lampertheimer-zeitung.de.111397.21": "The Argentine scored 36 goals for SSC Napoli in the 2015/2016 season.",
  "lampertheimer-zeitung.de.111397.22": "In August, the next title chance awaits the \"Old Lady\" of Italian football.",
  "lampertheimer-zeitung.de.111397.23": "Juventus is in the second round of the Champions League, but has to make up for a 0-1 first leg bankruptcy against Olympique Lyon on 7 August to reach the final tournament in Lisbon.",
  "lampertheimer-zeitung.de.111397.24": "In the next knockout round Real Madrid or Manchester City would be waiting as opponents.",
  "schwarzwaelder-bote.de.10836037.1": "Baden-Württemberg: More than 250 illegal car races recorded",
  "schwarzwaelder-bote.de.10836037.2": "Stuttgart - Despite all threatened penalties and court rulings, drivers continue to step on the gas in countless illegal races on the roads of Baden-Württemberg: Last year and the first four months of this year, the police in the southwest have already registered more than 250 illegal car races.",
  "schwarzwaelder-bote.de.10836037.3": "There are no comparative values for the years before, but the speeders are increasingly making the judicial authorities work: the public prosecutors between Konstanz and Mannheim conducted a total of 155 preliminary investigations for illegal races in 2018, a year later there were already 252 and in the current year until the beginning of June already 151.",
  "schwarzwaelder-bote.de.10836037.4": "The races were less about organized events, as can be seen from the response of the Interior Ministry to a request from the state parliament SPD.",
  "schwarzwaelder-bote.de.10836037.5": "In most cases, the drivers spontaneously competed against each other or fled from the police - this is also reported as an illegal race.",
  "schwarzwaelder-bote.de.10836037.6": "At the wheel were mainly German men between the ages of 18 and 60.",
  "schwarzwaelder-bote.de.10836037.7": "113 Fines - 15 times imprisonment",
  "schwarzwaelder-bote.de.10836037.8": "Only in comparatively few cases are the speeders caught and also asked to pay: according to the Ministry of the Interior, a total of 113 fines have been imposed and 15 prison sentences pronounced since 2018.",
  "schwarzwaelder-bote.de.10836037.9": "However, there is no evidence that the number of illegal car races is actually increasing.",
  "schwarzwaelder-bote.de.10836037.10": "Rather, other drivers reacted more sensitively than before due to the numerous tragic accidents and trials of past years and reported more frequently, said a ministry spokesman.",
  "schwarzwaelder-bote.de.10836037.11": "The Autobahn 8 is particularly popular with speeders. Again and again, drivers brake the traffic there to make room for themselves and use the free track for a race.",
  "schwarzwaelder-bote.de.10836037.12": "Last August, a dozen drivers were caught near Kirchheim unter Teck, three months earlier there were even 18 drivers on the A8 near Merklingen.",
  "schwarzwaelder-bote.de.10836037.13": "A81 is the most popular \"race track\"",
  "schwarzwaelder-bote.de.10836037.14": "The police even register more races on the A81 than on any other federal motorway.",
  "schwarzwaelder-bote.de.10836037.15": "With a speed limit, attempts are made to slow down the speeders on the particularly affected section between Engen and Geisingen.",
  "schwarzwaelder-bote.de.10836037.16": "The mostly high-priced and pimped-up sports and luxury cars often have Swiss license plates, because the drivers switch to the grass in Germany because of the high penalties for driving too fast and car racing in the neighboring country.",
  "schwarzwaelder-bote.de.10836037.17": "For the SPD, the speed limit must not be reduced to a few distances: \"With a general speed limit of 130 kilometers per hour, we would solve this problem on motorways,\" says Martin Rivoir, the traffic expert of the SPD parliamentary group.",
  "schwarzwaelder-bote.de.10836037.18": "\"The inhibition threshold for speeders would be significantly higher if you could not legally travel here and there at 200 kilometers per hour and more\".",
  "schwarzwaelder-bote.de.10836037.19": "Rivoir thinks less of education or image campaigns: \"Anyone who disregards all rules in such a way and puts not only their own lives, but also the lives of other road users at risk, is hardly reachable with reason\".",
  "schwarzwaelder-bote.de.10836037.20": "ADAC calls for stronger police crackdown",
  "schwarzwaelder-bote.de.10836037.21": "For the ADAC, however, this is not enough: \"We assume that speeders will not be deterred by the speed limits,\" says Holger Bach, Head of Transport and Environment at the ADAC Württemberg.",
  "schwarzwaelder-bote.de.10836037.22": "He calls for additional and tougher controls on the affected routes.",
  "schwarzwaelder-bote.de.10836037.23": "It is not uncommon for the high-speed trial of strength to become painful and serious: Since January 2019 and until April 2020, three people across the country have died in the races, two of them uninvolved in a nightly crash in Stuttgart city center and one in Gerlingen.",
  "schwarzwaelder-bote.de.10836037.24": "Two young men are said to have had a car race there in November.",
  "schwarzwaelder-bote.de.10836037.25": "One of the vehicles came off the road, crashed into a garden wall and remained lying on its side, the 18-year-old passenger died.",
  "schwarzwaelder-bote.de.10836037.26": "21 Other people have been injured in the races of the past two years.",
  "schwarzwaelder-bote.de.10836037.27": "However, according to Interior Minister Thomas Strobl, stricter penalties are not necessary: \"There is no need for legislative action to sanction illegal motor vehicle races more severely,\" says the Interior Ministry's paper.",
  "schwarzwaelder-bote.de.10836351.1": "Blue light of July 23: Thirsty burglar steals drinks from snack bar",
  "schwarzwaelder-bote.de.10836351.2": "Rohrdorf: A man broke into a snack bar in Rohrdorf (Calw district) on Thursday and stole drinks and cash.",
  "schwarzwaelder-bote.de.10836351.3": "At around 3.40 a.m., a witness heard noises in the valley road and ran towards the snack bar.",
  "schwarzwaelder-bote.de.10836351.4": "There he noticed a man who helped himself with drinks at the refrigerator and then left the snack bar through a previously smashed entrance door.",
  "schwarzwaelder-bote.de.10836351.5": "The perpetrator fled towards the meadows behind the snack bar.",
  "schwarzwaelder-bote.de.10836351.6": "According to the police, the burglar also used a cash register and stole cash in the low three-digit range.",
  "schwarzwaelder-bote.de.10836351.7": "The suspect is described as follows: he is about 1.75 to 1.80 meters tall and of strong stature.",
  "schwarzwaelder-bote.de.10836351.8": "He wore a black hoodie, black trousers and light shoes.",
  "schwarzwaelder-bote.de.10836351.9": "The police will take further evidence from witnesses.",
  "pnp.de.390142.1": "Ackermann sprints to victory on final stage at Sibiu Tour",
  "pnp.de.390142.2": "Professional cyclist Pascal Ackermann won his second victory of the day on the final stage of the 10th Sibiu Tour.",
  "pnp.de.390142.3": "The 26-year-old Palatine from the Bora-hansgrohe team won the 109-kilometer section with start and finish in Sibiu in a mass sprint after winning a stage on Saturday.",
  "pnp.de.390142.4": "It was the season victories three and four for Ackermann.",
  "pnp.de.390142.5": "His Austrian team mate Gregor Mühlberger won the overall classification.",
  "pnp.de.390142.6": "The 26-year-old had confidently won the mountain time trial in the morning and thus took the lead in the classification.",
  "pnp.de.390142.7": "Only 104 riders had lined up for the final stage in the evening.",
  "pnp.de.390142.8": "No less than 18 starters had fallen victim to the time limit in the mountain time trial.",
  "pnp.de.390142.9": "\"I am really happy to start the new season with a victory,\" Ackermann explained after his success on Saturday.",
  "pnp.de.390142.10": "\"The sprint was really hectic,\" said the 26-year-old.",
  "pnp.de.390142.11": "300 Meters from the finish line, he simply put on his sprint, \"and it worked out perfectly\".",
  "pnp.de.390142.12": "According to the rules of the UCI, a Corona test was carried out on all race participants and their companions six days before the start of the race.",
  "pnp.de.390142.13": "During the entire tour, drivers and supervisors were separated from the organizing team and the media in isolated hygiene bubbles.",
  "pnp.de.390142.14": "Spectators at the start and finish were not allowed.",
  "bild.254818.1": "Control center gave instructions for lay resuscitation",
  "bild.254818.2": "Düsseldorf - Tragic accident on Sunday afternoon in Düsseldorf-Garath.",
  "bild.254818.3": "In an apartment building, a child (4) suddenly lay lifeless in the water while bathing.",
  "bild.254818.4": "According to the fire department, the emergency call was received shortly before 1 p.m.",
  "bild.254818.5": "\"A control center dispatcher immediately gave instructions for lay resuscitation,\" said a fire department spokesman to BILD.",
  "bild.254818.6": "The arriving rescue forces took over the resuscitation measures a little later.",
  "bild.254818.7": "The child, who was in mortal danger, was transported to the university hospital under resuscitation.",
  "bild.254818.8": "Why it crashed is unclear.",
  "bild.254818.9": "The police have routinely started investigating the accident.",
  "bild.254818.10": "The fire brigade spokesman: \"We assume a tragic accident in the apartment\".",
  "infranken.de.309656.1": "Nuremberg: Unapproved tuning meeting - police intervene, 700 vehicles and around 1100 people",
  "infranken.de.309656.2": "Hundreds of cars and at times over 1000 people took part in a \"tuning meeting\" in the parking lot of a furniture store on Saturday night.",
  "infranken.de.309656.3": "The police implemented their announcement to increase control of such events.",
  "infranken.de.309656.4": "A big tuning meeting took place on Saturday evening (25 July 2020) in the southern city of Nuremberg.",
  "infranken.de.309656.5": "Several hundred vehicles were involved.",
  "infranken.de.309656.6": "According to the police of Middle Franconia, the Nuremberg traffic police detected an increased volume of vehicles in the area of a large car park in Ingolstädter Straße at around 10.30 p.m.",
  "infranken.de.309656.7": "The police then carried out a large number of vehicle inspections there.",
  "infranken.de.309656.8": "Only recently, the police announced that they wanted to take more action against so-called autoposers.",
  "infranken.de.309656.9": "Illegal tuning meeting in Nuremberg: only a small part of the \"scene\"",
  "infranken.de.309656.10": "The officers counted a good 700 vehicles and about 1100 people at the top, according to the police.",
  "infranken.de.309656.11": "However, only a small part of those present can be assigned to the \"autoposer\" and tuning scene.",
  "infranken.de.309656.12": "Apparently, the majority of the relevant scene complied with the police's appeal.",
  "infranken.de.309656.13": "Based on the vehicles and people on site, it can be assumed that these were mainly onlookers.",
  "infranken.de.309656.14": "Moreover, the majority of those present adhered to the applicable infection protection regulations, in particular compliance with the minimum distance and wearing mouth-nose protection.",
  "infranken.de.309656.15": "The control measures carried out on site were completed around 1:00 a.m.",
  "infranken.de.309656.16": "Altogether, the officials found such structural changes in 10 vehicles that the operating license had expired.",
  "infranken.de.309656.17": "Four of these vehicles had to be secured.",
  "infranken.de.309656.18": "No car racing",
  "infranken.de.309656.19": "There were no illegal car races.",
  "infranken.de.309656.20": "\"The police headquarters of Middle Franconia will continue to keep an eye on the events and will continue to carry out increased control measures, also in connection with the emergence of onlookers,\" it said.",
  "infranken.de.309656.21": "The agency News5 spoke with Jürgen Schrödinger from the towing company involved: \"They all have beautiful rims, we must not scratch them,\" says Schrödinger.",
  "infranken.de.309656.22": "Special tapes would be used for this purpose.",
  "infranken.de.309656.23": "Also because the cars are wider, the company must be careful not to cause any damage.",
  "infranken.de.309656.24": "\"After all, young people should get their cars back unscathed\".",
  "nordbayerischer-kurier.de.54339.1": "Employment Agency figures: 900 suspected cases of abuse in short-time work",
  "nordbayerischer-kurier.de.54339.2": "Berlin - According to its own statement, the Federal Employment Agency (BA) is investigating around 900 suspected cases of abuse of short-time work allowance.",
  "nordbayerischer-kurier.de.54339.3": "\"With more than 880,000 companies that have reported short-time work, this is extremely little,\" said Daniel Terzenbach, the Executive Board member responsible for operational business, to the \"Frankfurter Allgemeine Zeitung\".",
  "nordbayerischer-kurier.de.54339.4": "When many companies suddenly applied for short-time work at the beginning of the Corona crisis, the BA had to react quickly.",
  "nordbayerischer-kurier.de.54339.5": "Normally, the examination takes up to three weeks.",
  "nordbayerischer-kurier.de.54339.6": "\"So much time was not available to us in this hot phase.",
  "nordbayerischer-kurier.de.54339.7": "We will take a closer look at the final accounts.",
  "nordbayerischer-kurier.de.54339.8": "There will certainly be a lot to follow.",
  "nordbayerischer-kurier.de.54339.9": "We are not naive and have staying power\".",
  "nordbayerischer-kurier.de.54339.10": "Evidence of abuse often comes from the employees or trade unions concerned.",
  "nordbayerischer-kurier.de.54339.11": "In addition, the BA uses analysis software to detect patterns of abuse.",
  "nordbayerischer-kurier.de.54339.12": "According to Terzenbach, the BA is preparing for a possible wave of insolvency in the autumn.",
  "nordbayerischer-kurier.de.54339.13": "\"Will there be significantly more insolvencies than in the previous year?",
  "nordbayerischer-kurier.de.54339.14": "Assessments differ, but we are preparing ourselves for the eventuality and are already training our employees in the employment agencies to process applications for insolvency money\".",
  "nordbayerischer-kurier.de.54339.15": "The figures are still inconspicuous, said Terzenbach.",
  "pnn.de.185998.1": "World Heritage in Potsdam: Party in the New Garden dissolved",
  "pnn.de.185998.2": "Potsdam - On Friday evening, about 40 young people celebrated a party in the New Garden.",
  "pnn.de.185998.3": "The collection was dissolved at 8.48 p.m. by the district drivers of the Prussian Palaces and Gardens Foundation (SPSG), the foundation informed PNN upon request.",
  "pnn.de.185998.4": "The young people then left the park.",
  "pnn.de.185998.5": "On Saturday evening, some young people would have played rugby in the New Garden.",
  "pnn.de.185998.6": "The meadow had been cleared by district drivers, said SPSG spokesman Frank Kallensee on Sunday.",
  "pnn.de.185998.7": "Again and again there are illegal celebrations in the parks",
  "pnn.de.185998.8": "In the Foundation's parks, there are repeated accumulations in which the distance and hygiene rules Covid-19 Bypass Ordinance are not complied with.",
  "pnn.de.185998.9": "At the end of June there was a celebration with about 300 people in Babelsberg Park, a week later about 150 people celebrated in the New Garden.",
  "pnn.de.185998.10": "Even without a Corona Ordinance, the parks will be closed at nightfall.",
  "pnn.de.185998.11": "Camping on the meadows is prohibited according to park regulations, there are only a few exceptions.",
  "pnn.de.185998.12": "The foundation has been complaining for some time that visitors are leaving behind more and more garbage and destroying protected biotopes.",
  "pnn.de.185998.13": "Meanwhile, illegal park parties in Berlin have reached another dimension.",
  "pnn.de.185998.14": "In the Hasenheide in the district of Neukölln, 5000 people celebrated an illegal techno party on Sunday night.",
  "pnn.de.185998.15": "The event was dispersed by the police.",
  "braunschweiger-zeitung.de.164637.1": "Austria: Mass tests after Corona outbreak in tourist resort",
  "braunschweiger-zeitung.de.164637.2": "Authorities have responded to a Corona outbreak in the popular Upper Austrian tourist resort of St. Wolfgang with hundreds of tests.",
  "braunschweiger-zeitung.de.164637.3": "The number of confirmed cases rose to 48, according to the state authorities in Linz.",
  "braunschweiger-zeitung.de.164637.4": "More than 100 results were still pending in the evening.",
  "braunschweiger-zeitung.de.164637.5": "Accordingly, many of those infected are young interns in tourism businesses, but at least one holiday guest tested positive.",
  "braunschweiger-zeitung.de.164637.6": "Residents, guests and tourism staff were asked to stay in their accommodation on Saturday evening.",
  "braunschweiger-zeitung.de.164637.7": "The curfew was set at 11 p.m.",
  "braunschweiger-zeitung.de.164637.8": "\"There are cancellations and cancellations there and there\" of bookings, Hans Wieser, head of the Wolfgangsee Tourism Association, told dpa.",
  "braunschweiger-zeitung.de.164637.9": "Some guests also left early.",
  "braunschweiger-zeitung.de.164637.10": "St. Wolfgang is the most important tourist resort in Upper Austria, with more than 400,000 overnight stays last year.",
  "braunschweiger-zeitung.de.164637.11": "In a normal season, around one third of the guests are German.",
  "braunschweiger-zeitung.de.164637.12": "The first infections became public knowledge on Friday.",
  "braunschweiger-zeitung.de.164637.13": "On Saturday, the head of the district authority, Alois Lanz, defended the behaviour of the interns, who had celebrated in several restaurants and may have been infected there.",
  "braunschweiger-zeitung.de.164637.14": "\"We all enjoyed doing that in our youth,\" he told the radio station Ö1.",
  "braunschweiger-zeitung.de.164637.15": "However, two bars were closed on Friday to prevent further infections.",
  "braunschweiger-zeitung.de.164637.16": "The tourism association launched an information campaign to sensitize young employees to the dangers of Covid-19.",
  "braunschweiger-zeitung.de.164637.17": "Starting on Saturday, hundreds of employees, holidaymakers and locals were tested.",
  "braunschweiger-zeitung.de.164637.18": "In addition, all guests who were in St. Wolfgang from July 15 were contacted.",
  "braunschweiger-zeitung.de.164637.19": "The outbreak evokes memories of the Austrian ski and party resort of Ischgl in Tyrol, which was a center of the Corona spread throughout Europe in the early phase of the pandemic.",
  "braunschweiger-zeitung.de.164637.20": "Altogether, more than 1500 people in Austria are currently infected with the virus.",
  "braunschweiger-zeitung.de.164637.21": "The new infections focus on Vienna and Upper Austria.",
  "wn.de.700458.1": "Premier League: Man United and Chelsea qualified for Champions League",
  "wn.de.700458.2": "London (AP) - The English football record champion Manchester United returns to the Champions League after a year of absence.",
  "wn.de.700458.3": "The Red Devils secured third place in the table on the last day of the Premier League with a 2-0 (0-0) victory against direct rival Leicester City.",
  "wn.de.700458.4": "The Foxes now have to be content with the Europa League, because Chelsea FC passed and also qualified for the premier league in fourth place.",
  "wn.de.700458.5": "In the fight against relegation, Aston Villa was able to cheer.",
  "wn.de.700458.6": "Manchester United took the lead with a penalty kick from Bruno Fernandes (71st minute).",
  "wn.de.700458.7": "After a red card for Leicester City in injury time, Jesse Lingard (90th+8) scored the final score.",
  "wn.de.700458.8": "Chelsea, opponent of FC Bayern in the Champions League's eighth final, won 2-0 (2-0) against Wolverhampton Wanderers thanks to Mason Mount (45.+1) and Olivier Giroud (45.+4).",
  "wn.de.700458.9": "\"That means a lot to me,\" said coach Frank Lampard, who is also in the FA Cup final against Arsenal in his first season as Chelsea coach.",
  "wn.de.700458.10": "Chelsea's victory against Wolverhampton also benefited Tottenham Hotspur, which passed Wolves with a meager 1:1 (1-0) at Crystal Palace and started sixth in the Europa League.",
  "wn.de.700458.11": "Aston Villa won the long-distance duel with Watford FC and AFC Bournemouth, but had to tremble for a long time at West Ham United for the class retention.",
  "wn.de.700458.12": "The late lead of Jack Grealish (84th) immediately compensated Andrei Yarmolenko (85th).",
  "wn.de.700458.13": "The 1:1 (0:0) was enough, however, because Watford lost 2:3 (1:3) to Arsenal.",
  "wn.de.700458.14": "The club, which sacked three coaches in the season, is relegated after five first division years.",
  "wn.de.700458.15": "Just like Bournemouth, which could not save itself with a 3:1 (2:1) at Everton.",
  "wn.de.700458.16": "In the end, one point was missing.",
  "wn.de.700458.17": "Liverpool FC, who have been English champions since the end of June, secured a club record with a 3-1 (1-1) victory at Newcastle United.",
  "wn.de.700458.18": "99 Points is the highest score the Reds have ever scored in a football season.",
  "wn.de.700458.19": "Coach Jürgen Klopp and his team narrowly missed the points record in English football.",
  "wn.de.700458.20": "Manchester City holds the record with 100 points in the 2017/18 season.",
  "wn.de.700458.21": "After the Newcastle lead in the first minute, Virgil van Dijk (38th), Divock Origi (59th) and Sadio Mané (89th) turned the game for Liverpool on Sunday.",
  "wn.de.700458.22": "\"It was an extraordinary season for this wonderful club,\" said goal scorer van Dijk after the game, \"that should spur us on to defend the title.",
  "wn.de.700458.23": "It will be difficult\".",
  "wn.de.700458.24": "The Premier League bosses should also be satisfied in the end.",
  "wn.de.700458.25": "Due to the coronavirus crisis, football operations in England were interrupted from 13 March to 17 June.",
  "wn.de.700458.26": "In the meantime, there was even discussion about an early termination or a staging of the remaining games on neutral ground.",
  "wn.de.700458.27": "In the end, however, the season could be played to the end without any special incidents - but as in Germany without spectators in the stadiums.",
  "rhein-zeitung.de.234632.1": "Arrests and violence at demonstrations against Netanyahu",
  "rhein-zeitung.de.234632.2": "The protests in Israel against Prime Minister Netanyahu are becoming increasingly violent.",
  "rhein-zeitung.de.234632.3": "Violent clashes broke out during the night.",
  "rhein-zeitung.de.234632.4": "The Israeli police took violent action against participants in a demonstration against the right-wing conservative Prime Minister Benjamin Netanyahu in Jerusalem on Sunday night.",
  "rhein-zeitung.de.234632.5": "Twelve people were arrested for participating in riots, police spokesman Micky Rosenfeld said.",
  "rhein-zeitung.de.234632.6": "The police used water cannons, among other things, to disperse the rally.",
  "rhein-zeitung.de.234632.7": "According to media reports, a total of around 6,000 people gathered near Netanyahu's official residence on Saturday evening.",
  "rhein-zeitung.de.234632.8": "They protested against unemployment, corruption and Netanyahu's handling of the Corona crisis.",
  "rhein-zeitung.de.234632.9": "The protesters beat drums, blew horns and called on Netanyahu to resign.",
  "rhein-zeitung.de.234632.10": "Participants in a counter-demonstration who supported Netanyahu were also arrested, reported the news website \"ynet\".",
  "rhein-zeitung.de.234632.11": "People also demonstrated in many other places in Israel, including in front of the Prime Minister's private villa in the coastal city of Caesarea and in a park in Tel Aviv.",
  "rhein-zeitung.de.234632.12": "According to police reports, a man was arrested near Tel Aviv on suspicion of spraying pepper spray from a moving car on demonstrators on the roadside.",
  "rhein-zeitung.de.234632.13": "Another man was arrested after a stabbing attack on a demonstrator in the south of the country.",
  "rhein-zeitung.de.234632.14": "The demonstrator was slightly injured in the neck.",
  "rhein-zeitung.de.234632.15": "There have recently been several demonstrations against Netanyahu in Jerusalem and Tel Aviv.",
  "rhein-zeitung.de.234632.16": "The rallies accompany the corruption trial against the head of government.",
  "rhein-zeitung.de.234632.17": "Recently, Netanyahu has also been criticized for his handling of the Corona crisis.",
  "rhein-zeitung.de.234632.18": "Among other things, he is accused of hasty relaxations and a lack of preparation for a second Corona wave.",
  "rhein-zeitung.de.234632.19": "The Corona crisis has severely affected the country's economy.",
  "rhein-zeitung.de.234632.20": "The unemployment rate has recently been more than 20 percent.",
  "rhein-zeitung.de.234632.21": "The number of new infections with the coronavirus in Israel has recently risen to record levels.",
  "bild.254850.1": "Accident near Ahlen (NRW) - Transporter crashes into car - Nine injured - Ruhrgebiet - Bild.de",
  "bild.254850.2": "Ahlen - A rear-end collision on Saturday afternoon on the B58 near Ahlen caused nine minor injuries.",
  "bild.254850.3": "A car driver was driving with her two children (3, 5) towards Beckum.",
  "bild.254850.4": "The police: \"She probably braked suddenly because she wanted to turn\".",
  "bild.254850.5": "The driver of a Mercedes van driving behind her must have seen this too late.",
  "bild.254850.6": "He crashed into the back of the car.",
  "bild.254850.7": "Three occupants in the car and six in the van were slightly injured in the accident.",
  "bild.254850.8": "Several ambulances took her to a nearby hospital.",
  "rhein-zeitung.de.234631.1": "North Korea seals off border town after suspected Corona case",
  "rhein-zeitung.de.234631.2": "North Korea has so far seen its own measures to ward off the coronavirus as a \"shining success\".",
  "rhein-zeitung.de.234631.3": "Now, for the first time, the country is reporting a suspected case.",
  "rhein-zeitung.de.234631.4": "Due to a first official suspected Corona case in the country, North Korea has completely sealed off a major city for fear of a disaster.",
  "rhein-zeitung.de.234631.5": "Despite strict epidemiological defenses in the past six months, \"the malignant virus may have been introduced into the country,\" the state media reported.",
  "rhein-zeitung.de.234631.6": "A state of emergency has been declared for the region around the border town of Kaesong.",
  "rhein-zeitung.de.234631.7": "The Communist leadership declared the highest level of alert.",
  "rhein-zeitung.de.234631.8": "If the suspected case is confirmed, it would be the first official case of infection with Sars-CoV-2 in the isolated country.",
  "rhein-zeitung.de.234631.9": "According to its own statements, North Korea had not registered a single infection and described its defensive measures as a \"shining success\".",
  "rhein-zeitung.de.234631.10": "The information was doubted abroad.",
  "rhein-zeitung.de.234631.11": "Symptoms of the disease were reportedly detected in an \"outlier\" who illegally crossed the military demarcation line between South and North Korea on July 19.",
  "rhein-zeitung.de.234631.12": "The person fled to South Korea three years ago and has now returned across the border.",
  "rhein-zeitung.de.234631.13": "There was initially no confirmation from South Korea for the border crossing within the four-kilometer-wide and largely mined military buffer zone.",
  "rhein-zeitung.de.234631.14": "However, according to reports from the national news agency Yonhap, South Korea's military admitted the possibility of an illegal border crossing to North Korea as high.",
  "rhein-zeitung.de.234631.15": "Investigations were underway on some people.",
  "rhein-zeitung.de.234631.16": "According to its own statements, North Korea called an emergency meeting of the Politburo of the Workers' Party chaired by ruler Kim Jong Un on Saturday because of the suspected case.",
  "rhein-zeitung.de.234631.17": "The \"dangerous situation in Kaesong could trigger a deadly and destructive disaster\".",
  "rhein-zeitung.de.234631.18": "Kim had already ordered on Friday as a preventive measure to \"completely block Kaesong and isolate each district and the region from others,\" it said.",
  "rhein-zeitung.de.234631.19": "The person concerned and all people in Kaesong who had contact with her were quarantined.",
  "rhein-zeitung.de.234631.20": "The central military commission of the party is to investigate the \"runaway case\" as well as the behavior of the responsible military unit and, if necessary, impose severe punishment.",
  "rhein-zeitung.de.234631.21": "It is estimated that about 300,000 people live in Kaesong.",
  "pz-news.de.72354.1": "Tension ahead of Council meeting: City East and noise protection up for discussion before big summer break",
  "pz-news.de.72354.2": "\"In addition to environmental issues, the committee members will also vote on the development plan for the major project Downtown Development East,\" says the central section of the city press release for the next municipal council meeting on Tuesday, July 28, at 4.30 p.m. in the Great Hall of the CongressCentrum Pforzheim.",
  "pz-news.de.72354.3": "Above all, however, the upgrading of the eastern city is controversially discussed until the end.",
  "pz-news.de.72354.4": "The majorities for this are narrow, most recently in individual committees even negative depending on their presence.",
  "pz-news.de.72354.5": "An appeal from the economy (construction, real estate, trade and IT) not to let the project developed by the citizens and then by the administration and municipal council fail after almost ten years of preparation, criticized project opponent Reinhard Klein as \"extra-parliamentary opposition,\" \"unsuspecting,\" \"speculation,\" \"denigration\" and \"deliberate false statements\".",
  "pz-news.de.72354.6": "\"Everyone thinks they know better,\" says Klein, who has been a member of the municipal council for a year as the only representative of the Pforzheim citizens' list.",
  "pz-news.de.72354.7": "In fact, after reading the treaties, he is in this position: \"I know what I am talking about\".",
  "pz-news.de.72354.8": "The exit is cheaper for the city, contrary to statements by the city administration, the Technical Town Hall is to be renovated for 8.5 million euros after subsidies, of whose existence Klein is convinced.",
  "pz-news.de.72354.9": "The city will develop quite differently than is predicted in the town hall and by the supporters from the economy.",
  "pz-news.de.72354.10": "Shaping the city through his own efforts and not an investor: that is his plan B. One day after Klein, the FDP/FW/UB/LED faction, which also rejects the project, presented an alternative concept.",
  "pz-news.de.72354.11": "It also essentially envisages the renovation of the Technical Town Hall, keeping the Schloßberg open, renting the ex-Thale for administrative space and, ideally, a smaller-scale downtown redesign with local sponsors.",
  "pz-news.de.72354.12": "Environmental issues play a central role",
  "pz-news.de.72354.13": "Environmental issues will also play a central role.",
  "pz-news.de.72354.14": "Among other things, the municipal council will vote on the noise action plan.",
  "pz-news.de.72354.15": "This includes various measures to protect the Pforzheim population from health noise pollution caused by road traffic, including many speed reductions.",
  "pz-news.de.72354.16": "In a press release, the local traffic club Germany welcomes the widespread introduction of speed 30. However, the political leaders in the city are not innocent of the fact that this must happen, because they have only contributed to the massive increase in car traffic and thus noise by neglecting regular bus traffic with thinned-out cycles and by little commitment to cycling, according to the VCD.",
  "pz-news.de.72354.17": "The municipal council also votes on the participation of the city of the energy and climate protection agency Pforzheim/Enzkreis.",
  "pz-news.de.72354.18": "The agenda also includes accession to the climate protection pact of the state of Baden-Württemberg, the redefinition of parental contributions in municipal day care facilities and the application for inclusion in federal smart city funding.",
  "pz-news.de.72354.19": "Citizens are welcome, but must heed Corona protections.",
  "schwaebische.de.113555.1": "Tim Zimmermann starts the new season with a lot of delay",
  "schwaebische.de.113555.2": "Tim Zimmermann will start his debut season in the ADAC GT Masters on July 31 with a delay of almost half a year.",
  "schwaebische.de.113555.3": "Before the league of super sports cars can start regular operation, the first test drives were due.",
  "schwaebische.de.113555.4": "For Zimmermann, it was all about getting to know his Lamborghini Huracan GT3 better.",
  "schwaebische.de.113555.5": "The Corona crisis prevented Tim Zimmermann from making his first business trip in Grasser Racing's new Lamborghini Huracan for a long time.",
  "schwaebische.de.113555.6": "This was now possible under special hygiene conditions.",
  "schwaebische.de.113555.7": "The 23-year-old Langenargen completed his first laps at the Lausitzring and was able to get used to his premiere in the GT3 car.",
  "schwaebische.de.113555.8": "\"There are already a few things that are different from the Porsche from the previous season,\" says Zimmermann.",
  "schwaebische.de.113555.9": "\"With the ABS, for example, you have to go into corners differently.",
  "schwaebische.de.113555.10": "But it was a lot of fun\".",
  "schwaebische.de.113555.11": "Zimmermann also had fun with Steijn Schothorst, with whom he will share his orange sports car in the GT Masters.",
  "schwaebische.de.113555.12": "Despite his only 25 years, the Dutchman is already experienced in GT racing and was able to help his new team-mate in many things.",
  "schwaebische.de.113555.13": "\"I'm not a beginner in motorsport, but every new series also brings new challenges,\" says Zimmermann.",
  "schwaebische.de.113555.14": "\"Steijn and I get along brilliantly and we have also made enormous progress from session to session at the Lausitzring\".",
  "schwaebische.de.113555.15": "Right there - at the Lausitzring - the GT Masters will also hold its first race.",
  "schwaebische.de.113555.16": "From July 31, the 33 super sports cars will race through Lusatia.",
  "schwaebische.de.113555.17": "Zimmermann, who is one of 15 newcomers to the series, knows the track.",
  "schwaebische.de.113555.18": "In 2015 he was last a guest at the Motodrom.",
  "schwaebische.de.113555.19": "\"It worked quickly and I didn't have to get used to the track much,\" says Zimmermann, who starts for the Friedrichshafen racing community Graf Zeppelin.",
  "schwaebische.de.113555.20": "\"The Lausitzring has many fast passages that you have to hit optimally to be fast\".",
  "schwaebische.de.113555.21": "How fast Zimmermann really is will become clear in two weeks.",
  "schwaebische.de.113555.22": "\"Of course, the teams play poker a little during the tests,\" he says.",
  "schwaebische.de.113555.23": "\"In the end, however, we are very satisfied and are looking forward to the first weekend at the Lausitzring\".",
  "schwaebische.de.113555.24": "The race in Brandenburg will be the start of a packed calendar.",
  "schwaebische.de.113555.25": "Seven races are scheduled until the beginning of November.",
  "schwaebische.de.113555.26": "The current situation is that no spectators will be allowed - but there is a prominent guest.",
  "schwaebische.de.113555.27": "Ex-Formula 1 driver Niko Hülkenberg will take up the GT steering wheel at the Nürburgring in mid-August.",
  "wienerzeitung.at.136148.1": "British Transport Minister caught cold by quarantine decision",
  "wienerzeitung.at.136148.2": "According to press reports, the British government's decision to quarantine holidaymakers in Spain for two weeks after their return has caught the country's transport minister cold.",
  "wienerzeitung.at.136148.3": "Accordingly, Grant Shapps is currently on vacation in Spain of all places, while his colleagues at home decided on the measure on Saturday.",
  "wienerzeitung.at.136148.4": "Due to the rising Corona numbers in Spain, the cabinet in London removed the country from the list of countries from which entry is possible without quarantine requirements.",
  "wienerzeitung.at.136148.5": "The new regulation will apply from today, Sunday, so Shapps will also have to be quarantined after his return.",
  "wienerzeitung.at.136148.6": "In Austria, the government has also imposed quarantine measures for returnees.",
  "wienerzeitung.at.136148.7": "However, the regulation does not apply to those who are just on the holiday deadline until Saturday, August 1, and was not introduced overnight.",
  "wienerzeitung.at.136148.8": "Incidentally, Spain is still considered one of the \"safe countries\" in Austria for which no quarantine is required in Austria.",
  "wienerzeitung.at.136148.9": "\"Numerous ministers may have known in advance that there is a possibility that a quarantine will be imposed on holidaymakers in Spain,\" commented Labour MP Diane Abbot.",
  "wienerzeitung.at.136148.10": "\"But apparently no one bothered to say Grant Shapps\".",
  "wienerzeitung.at.136148.11": "Almost a month after the end of the Corona emergency in Spain and the expiry of the strict curfew, the number of infections in the country is rising again.",
  "wienerzeitung.at.136148.12": "Virologists blame nightlife for the renewed spread.",
  "wienerzeitung.at.136148.13": "Spain is one of the British people's favourite holiday destinations.",
  "wienerzeitung.at.136148.14": "The British government currently advises against unnecessary travel to the Spanish mainland, excluding the Canary Islands and Balearic Islands, which are particularly popular with British holidaymakers.",
  "wienerzeitung.at.136148.15": "To date, more than 272,000 infections with the novel coronavirus and more than 28,000 deaths have been registered in Spain.",
  "mz-web.de.376126.1": "Russia: Navy Day: Putin announces hypersonic weapons for warships",
  "mz-web.de.376126.2": "On Navy Day in his country, Russian President Vladimir Putin has announced that warships will be equipped with state-of-the-art hypersonic weapons.",
  "mz-web.de.376126.3": "These weapons, which are unique in the world, would expand the combat capabilities of the Russian naval forces, Putin said on Sunday at the central naval parade in St. Petersburg.",
  "mz-web.de.376126.4": "According to the Interfax agency, the Ministry of Defense also informed about successful tests of the Zirkon hypersonic missile built for the navy.",
  "mz-web.de.376126.5": "The hypersonic weapons have a multiple of the speed of sound of around 343 metres per second.",
  "mz-web.de.376126.6": "They are considered weapons of the future.",
  "mz-web.de.376126.7": "Underwater Tropedeo continues to be built",
  "mz-web.de.376126.8": "Construction will continue on the nuclear-equipped underwater torpedo Poseidon, it was said.",
  "mz-web.de.376126.9": "The planned sea drone is planned to destroy coastal targets.",
  "mz-web.de.376126.10": "The president, who himself also sailed a military boat, said that this year alone 40 new ships would be put into service with the individual fleet units of the largest country in the world.",
  "mz-web.de.376126.11": "Russia has such a large coastal area as no other country in the world.",
  "mz-web.de.376126.12": "The navy has been reliably protecting Russia for 300 years, Putin said at the day celebrated by sailors nationwide.",
  "mz-web.de.376126.13": "Naval forces also celebrated Navy Day with parades in many other Russian coastal towns.",
  "mz-web.de.376126.14": "In Syria, where Russia is fighting alongside ruler Bashar al-Assad, the military demonstrated strength at an arms show in the Mediterranean port of Tartu.",
  "mz-web.de.376126.15": "Ammunition was also fired there.",
  "mz-web.de.376126.16": "A video published by the Ministry of Defense showed not only warships, including a submarine, but also combat helicopters and jets.",
  "tt.com.149061.1": "Hurricane \"Hanna\" reaches Texas: Help made more difficult due to Corona",
  "tt.com.149061.2": "Washington - The first hurricane of this year's season over the Atlantic has made landfall in Texas.",
  "tt.com.149061.3": "Life-threatening floods, strong winds and heavy rainfall are now threatening parts of the US state, the National Hurricane Center of the US climate agency NOAA announced on Sunday night (local time).",
  "tt.com.149061.4": "Governor Greg Abbott declared a state of emergency for many districts.",
  "tt.com.149061.5": "The Corona pandemic rampant in Texas is complicating the work of aid workers, Abbott said, according to US media.",
  "tt.com.149061.6": "Evacuees urged to exercise caution",
  "tt.com.149061.7": "\"Every hurricane is an enormous challenge,\" Abbott said, according to the Houston Chronicle.",
  "tt.com.149061.8": "Referring to the cyclone in Texas, he added, \"This challenge is complicated and exacerbated when you consider that it is sweeping through an area that is the most affected area of the state by Covid-19\".",
  "tt.com.149061.9": "According to Johns Hopkins University, around 5,000 people have died as a result of the Corona pandemic in Texas alone.",
  "tt.com.149061.10": "Abbott called on people who had to leave their homes to exercise caution.",
  "tt.com.149061.11": "You should not disregard practices \"to which we have become accustomed,\" such as wearing masks, the governor said, according to CBS.",
  "tt.com.149061.12": "It is important that everyone keeps their distance.",
  "tt.com.149061.13": "Therefore, hotel rooms were also provided in some places.",
  "tt.com.149061.14": "Corona should also be tested in emergency shelters.",
  "tt.com.149061.15": "Damage was initially reported only from the coastal town of Port Mansfield.",
  "tt.com.149061.16": "Storm warning withdrawn",
  "tt.com.149061.17": "According to authorities, \"Hanna\" hit land on the island of Padre Island directly off the Texas coast with wind speeds of up to 150 kilometers per hour.",
  "tt.com.149061.18": "The tropical storm had previously been upgraded to a hurricane of the lowest level one.",
  "tt.com.149061.19": "For the coastal section from Port Mansfield to Sargent, a storm surge warning was initially issued and later withdrawn.",
  "tt.com.149061.20": "Authorities expected a slowdown, while \"Hanna\" moved further inland and headed for northeastern Mexico.",
  "tt.com.149061.21": "\"Douglas\" moves towards Hawaii",
  "tt.com.149061.22": "In the Pacific, Hurricane \"Douglas\" was heading towards Hawaii during the night to Sunday with wind speeds of around 150 kilometres per hour.",
  "tt.com.149061.23": "However, the hurricane center expected it to weaken further.",
  "tt.com.149061.24": "According to the forecast, it will be near the largest islands in Hawaii on Sunday (local time) - then as a storm just below the hurricane threshold.",
  "tt.com.149061.25": "Over the Atlantic, NOAA expected an above-average active hurricane season this year, according to a May forecast.",
  "tt.com.149061.26": "From June to the end of November, up to ten hurricanes can be expected, of which up to six could become very strong cyclones, the agency had explained.",
  "tt.com.149061.27": "On average, there are six hurricanes per year over the Atlantic, three of which develop into storms of great strength.",
  "tt.com.149061.28": "In view of available climate data and the higher water temperature in the Atlantic and the Caribbean, the probability of a normal season was only 30 percent, and that of a below-average season was only ten percent, it was said at the time.",
  "tt.com.149061.29": "US President Donald Trump wrote via Twitter that his government was closely monitoring the storms and was in contact with the affected states.",
  "usinger-anzeiger.de.246516.1": "Four goals denied: Video assistant \"punishes\" Sassuolo",
  "usinger-anzeiger.de.246516.2": "Sassuolos Filip Djuricic were denied two goals",
  "usinger-anzeiger.de.246516.3": "Naples - Four goals scored, four goals denied: Sassuolo Calcio experienced a pitch black evening at the 0:2 (0:1) at SSC Napoli in the Italian football league Serie A - and was really angry with the video assistant of the referee.",
  "usinger-anzeiger.de.246516.4": "\"A festival of not given gates for Sassuolo.",
  "usinger-anzeiger.de.246516.5": "Never before has the VAR been so harsh against a team,\" commented the \"Corriere dello Sport\".",
  "usinger-anzeiger.de.246516.6": "Host Naples had taken the lead in the 8th minute with a goal from full-back Elseid Hisaj, in the 32nd minute Filip Djuricic first cheered the equalizer.",
  "usinger-anzeiger.de.246516.7": "The Video Assistant Referee (VAR) withdrew the goal due to an offside position.",
  "usinger-anzeiger.de.246516.8": "Five minutes later, Djuricic shot the ball into the net again - again the VAR intervened.",
  "usinger-anzeiger.de.246516.9": "The goals of attackers Francesco Caputo (50th) and Domenico Berardi (61st) were also taken back by the referee team following advice from the VAR.",
  "usinger-anzeiger.de.246516.10": "In injury time Allan made the 2-0 final score for Naples and the bitter evening for Sassuolo perfect.",
  "usinger-anzeiger.de.246516.11": "\"The VAR is worse for Sassuolo than a speed trap on the road and punishes Sassuolo like no team before.",
  "usinger-anzeiger.de.246516.12": "The new technology is setting records,\" writes the \"Gazzetta dello Sport\".",
  "wn.de.700404.1": "FC Bayern Munich: Pavard injured",
  "wn.de.700404.2": "Munich (dpa) - The start of the hot preparation phase for the Champions League began with a setback for double winner FC Bayern.",
  "wn.de.700404.3": "Hansi Flick, who recovered \"reasonably well\" after a short vacation and a few days of training, has to think about how he can rebuild his successful defense after the injury of world champion Benjamin Pavard.",
  "wn.de.700404.4": "The Frenchman, who has the third most minutes behind captain Manuel Neuer and midfielder Joshua Kimmich, suffered a ligament injury to his left foot and threatens to miss decisive premier class duels.",
  "wn.de.700404.5": "In the bad weather in Munich, the right-back broke off a training game and was driven off the course with a golf kart.",
  "wn.de.700404.6": "How long the unrestricted regular player has to take a break in the fight for the title is an open question.",
  "wn.de.700404.7": "An appearance in the second round match against Chelsea FC on 8 August will be difficult, the 24-year-old can hope for the final tournament starting on 12 August in Lisbon.",
  "wn.de.700404.8": "Bayern do not want to be stopped by the mishap from training on Sunday.",
  "wn.de.700404.9": "In his personal triple formula, Flick mentioned the three attributes he wants to see from his stars on their way to Portugal's capital.",
  "wn.de.700404.10": "His victory-hungry title collectors should show quality, intensity and concentration in the ideally following 28 days until the premier class final on 23 August.",
  "wn.de.700404.11": "\"We have mastered the mandatory tasks with championship and cup simply excellently.",
  "wn.de.700404.12": "Now it is time to create something special,\" said Flick.",
  "wn.de.700404.13": "Until Munich can deal with the final tournament and previously a training camp in the Algarve, the round of 16 obligation against Chelsea FC is on the agenda.",
  "wn.de.700404.14": "After the 3-0 in the first leg before the Corona break, the Londoners should not become a Bayern nightmare again in their home arena as in the lost \"final at home\" in 2012.",
  "wn.de.700404.15": "\"We have to go through the door first.",
  "wn.de.700404.16": "We want to win, create good conditions and build trust with a good game,\" demanded Flick.",
  "wn.de.700404.17": "A test to set the mood is scheduled for Friday against Olympique Marseille.",
  "wn.de.700404.18": "With a long speech, Flick had sworn his stars, who had 13 days of vacation after the double, to a unique August.",
  "wn.de.700404.19": "He welcomed 31 players to Säbener Straße, including the new players around Edel-Einkauf Leroy Sané, who met all his new colleagues on the pitch for the first time after his move from Manchester City.",
  "wn.de.700404.20": "\"Like all newcomers, Leroy fitted in well,\" reported Flick.",
  "wn.de.700404.21": "Instead of talking about the new season, when Sané & Co. are no longer only allowed to train, Flick preferred to talk about the current title project of the German series champion.",
  "wn.de.700404.22": "After days of individual and small group training, team strength is now being trained for the Londoners, who, unlike the Flick ensemble, are in rhythm.",
  "wn.de.700404.23": "After that, Munich could face a quarter-final against FC Barcelona and Lionel Messi, in the semi-final Real Madrid, Manchester City or Juventus Turin are possible opponents.",
  "wn.de.700404.24": "A way to the final in Lisbon \"is not that easy,\" stressed the head coach, who can rely on the services of his new assistant Miroslav Klose in training from Tuesday onwards.",
  "wn.de.700404.25": "The World Cup record goal scorer Klose and Flick know from many a joint tournament preparation, which is particularly important in the 0-to-100 preparation.",
  "wn.de.700404.26": "Working with his current team is \"a pleasure,\" praised Flick.",
  "wn.de.700404.27": "The \"focus on winning\" is an impressive trait of his team.",
  "wn.de.700404.28": "The tournament with nine teams was also ambitious on Sunday.",
  "wn.de.700404.29": "All of the top performers were there, including Thiago, who wanted to emigrate, and defender David Alaba, whose whereabouts beyond the premier class season are not guaranteed.",
  "salzburg.com.306641.1": "Formula 1 needs a special rule to choose its world champion",
  "salzburg.com.306641.2": "Since it is not possible to drive on the required number of continents, the FIA has to improvise to award the World Championship titles.",
  "salzburg.com.306641.3": "However, all American races were cancelled.",
  "salzburg.com.306641.4": "Racing calendar is becoming more and more concrete",
  "salzburg.com.306641.5": "The racing calendar for the current Formula 1 season continues to take shape.",
  "salzburg.com.306641.6": "In addition to the ten Grand Prix confirmed so far, three more race tracks were added during the week.",
  "salzburg.com.306641.7": "In October, races will be held at the Nürburgring in Germany and Portimão, Portugal.",
  "salzburg.com.306641.8": "On November 1, Lewis Hamilton and Co. will fight for World Championship points at the traditional Italian race track in Imola.",
  "salzburg.com.306641.9": "According to the current status, the 2020 race calendar thus includes 13 races.",
  "salzburg.com.306641.10": "\"We are pleased that we continue to make great progress in finalizing our plans for the 2020 season,\" said Formula One boss Chase Carey.",
  "salzburg.com.306641.11": "A total of 15 to 18 races in the premier class of motorsport are to be completed in this extraordinary season.",
  "salzburg.com.306641.12": "Formula 1 wants to conclude its season in Asia.",
  "salzburg.com.306641.13": "The final race calendar will be fixed and published in the coming weeks.",
  "salzburg.com.306641.14": "According to media reports, appearances in Vietnam and Malaysia could take place at the end of November before the already officially planned races in Bahrain and Abu Dhabi in December.",
  "salzburg.com.306641.15": "Regulations require races on three continents",
  "salzburg.com.306641.16": "However, the Formula 1 regulations require at least races on three continents for the award of the World Championship.",
  "salzburg.com.306641.17": "Even if, as currently planned, only two continents will be raced, there will be a world champion.",
  "salzburg.com.306641.18": "With the help of a special rule, the FIA wants to award the titles citing \"extraordinary circumstances\" due to the coronavirus pandemic.",
  "salzburg.com.306641.19": "The traditional start of the season in Australia in March had to be cancelled at short notice due to the looming Corona crisis.",
  "salzburg.com.306641.20": "A return to the continent this year is not an issue.",
  "salzburg.com.306641.21": "Moreover, Formula 1 will not be visiting America this year.",
  "salzburg.com.306641.22": "Cancellation meets criticism in Brazil",
  "salzburg.com.306641.23": "Due to the tense Corona situation, the races in Canada, the USA, Mexico and Brazil will not take place.",
  "salzburg.com.306641.24": "\"We look forward to being back with them next season,\" Carey said.",
  "salzburg.com.306641.25": "The cancellation of the American races met with criticism, especially in Brazil: \"The cancellation did not come as a surprise to us, but we cannot accept the reasons for it,\" said Tamas Rohonyi, promoter of the Grand Prix in São Paulo.",
  "salzburg.com.306641.26": "The number of infections in the São Paulo area is significantly lower than in other regions of Brazil.",
  "salzburg.com.306641.27": "Moreover, the concerns of some teams not wanting to drive in Brazil would not justify a cancellation.",
  "salzburg.com.306641.28": "They are prepared for the required security measures.",
  "soester-anzeiger.de.151520.1": "Greta Thunberg: Evil eye against Donald Trump went around the world",
  "soester-anzeiger.de.151520.2": "Greta Thunberg spoke about her meeting with US President Donald Trump.",
  "soester-anzeiger.de.151520.3": "Greta Thunberg was a guest on Stephen Colbert's well-known latenight show via video and revealed in an interview what she had in mind when she met Donald Trump.",
  "soester-anzeiger.de.151520.4": "Climate activist Greta Thunberg was a guest on a popular US late-night show via video.",
  "soester-anzeiger.de.151520.5": "Among other things, she talked about her fight against the powerful of the world.",
  "soester-anzeiger.de.151520.6": "The teenager also spoke about her famous \"evil look\" during her encounter with Donald Trump.",
  "soester-anzeiger.de.151520.7": "New York City - In the past two years, climate activist Greta Thunberg has attracted attention with her tireless efforts for the \"Fridays For Future\" movement.",
  "soester-anzeiger.de.151520.8": "Now she spoke in a well-known latenight show about her plans for the future as well as her meeting with US President Donald Trump at the UN climate summit last year.",
  "soester-anzeiger.de.151520.9": "Latenight host Stephen Colbert welcomed 17-year-old Thunberg to your show on Tuesday and conducted a lengthy interview with the Swede.",
  "soester-anzeiger.de.151520.10": "She spoke not only about her fight against climate change, but also about her conflict with the world's powerful.",
  "soester-anzeiger.de.151520.11": "\"There are some things that surprised me,\" she said.",
  "soester-anzeiger.de.151520.12": "\"How far people go to steer the focus away from the climate crisis,\" she was shocked.",
  "soester-anzeiger.de.151520.13": "She experienced \"everything from organized hate campaigns to threats just because a group of children take to the streets\".",
  "soester-anzeiger.de.151520.14": "She finds heads of state and leading politicians who mock her on social media or even try to silence her \"funny\" because the reactions show her \"because they have no other answer\".",
  "soester-anzeiger.de.151520.15": "It became particularly interesting at the end of the interview, when Greta Thunberg was asked about a well-known scene in which she cast a bitter look after US President Trump.",
  "soester-anzeiger.de.151520.16": "At the UN Climate Summit 2019 in New York, for which the actress sailed across the Atlantic, her expressive gaze was caught by the cameras and has since been seen by countless people on the Internet.",
  "soester-anzeiger.de.151520.17": "The short clip resulted in a GIF, an animated image that ultimately became one of the most frequently used images for Trump opponents.",
  "soester-anzeiger.de.151520.18": "But what did the 17-year-old think about the US president at that moment?",
  "soester-anzeiger.de.151520.19": "To Stephen Colbert's relatively open question, she answered only briefly and dryly: \"To be honest, I don't think that needs any further explanation\".",
  "soester-anzeiger.de.151520.20": "The experienced satirist Colbert had probably not expected the quick answer and briefly disappeared from the picture laughing.",
  "soester-anzeiger.de.151520.21": "With her \"How dare you?\" speech on the principles of climate protection, she was remembered by many at the climate conference.",
  "morgenpost.de.276366.1": "Ex-Dortmund real estate with three-pack for Lazio Rome",
  "morgenpost.de.276366.2": "Ciro Immobile is now on a par with Bavaria's Robert Lewandowski in the race for Europe's Golden Shoe.",
  "morgenpost.de.276366.3": "Former Dortmunder Ciro Immobile still has the best chance of becoming the top scorer in the Italian Football Championship.",
  "morgenpost.de.276366.4": "The former BVB professional contributed three goals in the 5-1 (1-1) victory of Lazio Rome at Hellas Verona, including two converted penalties in the injury times of both halves.",
  "morgenpost.de.276366.5": "The 30-year-old from fourth place in the table now has 34 goals on his account two games before the end of the season - Robert Lewandowski from FC Bayern Munich scored just as many in the past Bundesliga season.",
  "morgenpost.de.276366.6": "In Italy Cristiano Ronaldo follows with 30 goals so far, the Portuguese superstar met Sampdoria Genoa with the leader in the evening.",
  "mittelbayerische.de.307290.1": "Fleetwood Mac co-founder Peter Green died",
  "mittelbayerische.de.307290.2": "His life was like a rollercoaster ride: after a rapid ascent with Fleetwood Mac, it went steeply downhill and then slowly up again.",
  "mittelbayerische.de.307290.3": "Blues rock guitarist Peter Green has now died at the age of 73.",
  "mittelbayerische.de.307290.4": "Ingenious guitarist, drug junkie, cult follower: the co-founder of the band Fleetwood Mac, Peter Green, is dead.",
  "mittelbayerische.de.307290.5": "He died peacefully in his sleep at the age of 73, family members announced in an official statement on Saturday, and a further statement would be announced for the next few days.",
  "mittelbayerische.de.307290.6": "Top musicians such as Peter Frampton praised Green as one of the best blues and rock guitarists.",
  "mittelbayerische.de.307290.7": "In an emotional reaction, Mick Fleetwood spoke of a \"monumental loss\" for all former and current members of the band Fleetwood Mac.",
  "mittelbayerische.de.307290.8": "Drummer Fleetwood and guitarist Green founded the now legendary band in London in 1967, and his dreamy instrumental hit \"Albatross\" remains unforgotten to this day.",
  "mittelbayerische.de.307290.9": "The life of the musician (\"The End Of The Game,\" \"In The Skies\") resembled a rollercoaster ride.",
  "mittelbayerische.de.307290.10": "Green experienced a rapid rise with Fleetwood Mac - but the band celebrated their greatest successes without him.",
  "mittelbayerische.de.307290.11": "There is said to have been a dispute, among other things, because Green wanted to donate all profits of the group to charity.",
  "mittelbayerische.de.307290.12": "He began to perform in wide robes and with a large crucifix.",
  "mittelbayerische.de.307290.13": "Mental problems are also said to have played a role.",
  "mittelbayerische.de.307290.14": "Just three years after its formation, Green left the band in 1970.",
  "mittelbayerische.de.307290.15": "A social decline followed.",
  "mittelbayerische.de.307290.16": "The blues rock guitarist suffered from drug abuse and schizophrenia, as biographers reported.",
  "mittelbayerische.de.307290.17": "Green was treated in psychiatry for a long time.",
  "mittelbayerische.de.307290.18": "For much of the 1970s, the musician disappeared from the scene.",
  "mittelbayerische.de.307290.19": "He is said to have lived temporarily on the street, worked as a cemetery gardener and spent time in an Israeli kibbutz.",
  "mittelbayerische.de.307290.20": "Green was born in 1946 to a working-class Jewish family in Bethnal Green, London.",
  "mittelbayerische.de.307290.21": "At a young age he was enthusiastic about US blues musicians such as B.B. king and Muddy Waters.",
  "mittelbayerische.de.307290.22": "At the age of eleven he learned his first guitar chords.",
  "mittelbayerische.de.307290.23": "The teenager began playing guitar professionally at the age of 15 and five years later got the chance to perform on stage as lead guitarist for the instrumental band Peter B's Looners.",
  "mittelbayerische.de.307290.24": "Shortly afterwards, he was hired as a replacement for his idol Eric Clapton at the Bluesbreakers.",
  "mittelbayerische.de.307290.25": "In the middle of the blues boom, Green founded Fleetwood Mac in the summer of 1967 together with his Bluesbreakers colleagues Mick Fleetwood and John McVie.",
  "mittelbayerische.de.307290.26": "The song \"Albatross\" composed by Green gave the group their first number 1 hit in the winter of 1968/69 and catapulted them to the top of the British music scene.",
  "mittelbayerische.de.307290.27": "The rapid rise soon showed its downsides: Green could not cope with the media hype, his experiments with the drug LSD became more and more extreme.",
  "mittelbayerische.de.307290.28": "He later commented on life between music and addiction in an interview: \"The worst thing that has happened to me in life is the drugs - the best thing was to land a number 1 hit\".",
  "mittelbayerische.de.307290.29": "Towards the end of the decade, Green surprisingly achieved a respectable success in 1979 with an album inspired by religious themes.",
  "mittelbayerische.de.307290.30": "Meanwhile Fleetwood Mac swam without him in a new formation on a wave of success.",
  "mittelbayerische.de.307290.31": "Her 1977 album \"Rumours\" sold more than 40 million copies worldwide.",
  "mittelbayerische.de.307290.32": "Despite various small solo successes, Green did not make a major comeback until he started again in 1996 with a group of fellow musicians.",
  "mittelbayerische.de.307290.33": "The British Daily Telegraph spoke of a rock star who had returned to Earth.",
  "mittelbayerische.de.307290.34": "Free of drugs, Green released several albums with the Peter Green Splinter Group until the band disbanded in 2004.",
  "mittelbayerische.de.307290.35": "For music experts, he was already a blues legend during his lifetime - and with his soft sound one of the most influential guitarists of the past decades."
}