{
  "schwaebische.de.113476.1": "Biker responds lightning-fast and prevents worse",
  "schwaebische.de.113476.2": "\"I was very busy in human terms.\"",
  "schwaebische.de.113476.3": "He received the gift worth around 11,000 euros from a Ukrainian official.",
  "schwaebische.de.113476.4": "Due to the collision with the car, the biker suffered an injury at the Bei and had to be treated in a clinic.",
  "schwaebische.de.113476.5": "\"I committed a compliance violation, and it was right to draw the consequences from it,\" said Grindel.",
  "schwaebische.de.113476.6": "\"I have dealt with the ominous watch gift completely transparent and unsuspecting.",
  "schwaebische.de.113476.7": "Many people in the DFB knew about it. \"",
  "schwaebische.de.113476.8": "He never \"made a flour out of the gift\", assured the 58-year-old.",
  "schwaebische.de.113476.9": "\"That may be called naive, at least this form of transparency was the complete opposite of corruption\".",
  "schwaebische.de.113476.10": "\"Black Lives Matter\": injured and a dead",
  "schwaebische.de.113476.11": "The protests against police violence in the United States have again intensified by Donald Trump's use of federal police in several cities.",
  "np-coburg.de.105627.1": "On Saturday, clashes arose between protesters and policemen in various cities.",
  "np-coburg.de.105627.2": "Three people were injured in Louisville, and 16 people were arrested in Seattle.",
  "np-coburg.de.105627.3": "In Austin, a person was killed by shots while a demonstration train was just crossing a crossroads.",
  "np-coburg.de.105627.4": "Mamming: Corona mass infection: 174 harvesters infected",
  "np-coburg.de.105627.5": "Previously, there had been clashes in Portland during protests against racism and police violence.",
  "np-coburg.de.105627.6": "The security forces, including officials from the Federal Police, forcibly contested tear gas during the night of Saturday.",
  "np-coburg.de.105627.7": "Hundreds of partly armed demonstrators marched through Louisville in Kentucky on Saturday and demanded that those responsible for the death of Breonna Taylor be held accountable.",
  "np-coburg.de.105627.8": "The 26-year-old student had been shot at a drug raid in her home in Louisville in March.",
  "np-coburg.de.105627.9": "The aim of the raid was someone else who did not live there, and no drugs were found.",
  "np-coburg.de.105627.10": "On Saturday, when a member of a group that called itself an armed alliance of black Americans gave up a shot, three people were injured.",
  "np-coburg.de.105627.11": "According to NBC, they were taken to the hospital.",
  "np-coburg.de.105627.12": "None of them were in danger of life.",
  "np-coburg.de.105627.13": "The police set up barricades because counter-demonstrators had also formed a white militia.",
  "np-coburg.de.105627.14": "Ultimately, there was no encounter between the two groups.",
  "np-coburg.de.105627.15": "After a corona mass infection on a large vegetable farm in Mamming, Lower Bavaria, almost 500 people are quarantined and are no longer allowed to leave the plant.",
  "np-coburg.de.105627.16": "In Austin, Texas, a person was shot and killed in a \"Black Lives Matter\" demonstration.",
  "np-coburg.de.105627.17": "The police detained a suspect in custody.",
  "abendzeitung-nuernberg.de.119238.1": "On Friday evening, a traffic accident occurred on the road between Machtolsheim and Merklingen, in which a motorcyclist was only slightly injured thanks to his rapid reaction.",
  "abendzeitung-nuernberg.de.119238.2": "To date, it has not provided further information on the circumstances of the act.",
  "abendzeitung-nuernberg.de.119238.3": "According to the New York Times, Mayor Steve Adler said he was, like many in the city, \"inconsolable and stunned\" because of what had happened.",
  "abendzeitung-nuernberg.de.119238.4": "In the American metropolis of Seattle, demonstrators also clashed with the police on Saturday.",
  "abendzeitung-nuernberg.de.119238.5": "They set fire to a construction car in front of a youth prison, the police used glare grenades and pepper spray.",
  "abendzeitung-nuernberg.de.119238.6": "According to the Seattle Times, 16 people were arrested for resistance to police or physical injury.",
  "abendzeitung-nuernberg.de.119238.7": "In Oakland, California, a courthouse was set on fire.",
  "abendzeitung-nuernberg.de.119238.8": "A small group of demonstrators hit windows, shot down fireworks and blinded police officers with lasers, told the Oakland police on late Saturday night (local time).",
  "abendzeitung-nuernberg.de.119238.9": "The fire was quickly extinguished.",
  "abendzeitung-nuernberg.de.119238.10": "A security service monitors the ban.",
  "abendzeitung-nuernberg.de.119238.11": "In Aurora, a suburb of Denver, Colorado, a car drove through a crowd demonstrating on a highway.",
  "abendzeitung-nuernberg.de.119238.12": "As the police reported, one of the demonstrators fired a gun and at least one person was injured was taken to the hospital.",
  "landeszeitung.de.13223.1": "In addition, windows were also struck in a court and a fire was set, as the police reported.",
  "landeszeitung.de.13223.2": "Investigations were made.",
  "landeszeitung.de.13223.3": "Rakoczy in Bad Kissingen: Historical costumes defy Corona",
  "landeszeitung.de.13223.4": "Although the big break was missing in the spa town, visitors and performers enjoyed the Rakoczy flair of the alternative program.",
  "landeszeitung.de.13223.5": "It was unusual for visitors, performers and organizers: The Rakoczy weekend without Rakoczy festival.",
  "landeszeitung.de.13223.6": "But: Even if the big party mile in the city centre was missing, the crowds and program highlights such as Saale burns, Rakoczy-Ball or Festzug, many of the Corona-compliant alternative programs came at their expense.",
  "landeszeitung.de.13223.7": "\"I think we have succeeded in spreading Rakoczy flair,\" says curator Sylvie Thormann.",
  "landeszeitung.de.13223.8": "The guests would have accepted it well.",
  "landeszeitung.de.13223.9": "A total of 174 harvesters were tested positively for the Corona pathogen Sars-CoV-2 during the series investigation, as reported by the Landratsamt Dingolfing-Landau on Saturday evening.",
  "landeszeitung.de.13223.10": "In principle, one returns to the beginnings of the Rakoczy Festival, as well as the historical ones were the focus of the festival.",
  "landeszeitung.de.13223.11": "Pleasant atmosphere",
  "landeszeitung.de.13223.12": "Vesna Konhäuser has been attending the Rakoczy Festival in Bad Kissingen with her husband for more than 25 years.",
  "landeszeitung.de.13223.13": "Also this time in the Corona year.",
  "bild.255016.1": "The couple have made themselves comfortable at Luitpold Casino, watch the historical while strolling and listen to Cuban live music at the casino restaurant.",
  "bild.255016.2": "\"I also find it so pleasant,\" Konhäuser says.",
  "bild.255016.3": "They do not miss the crowds that otherwise belong to Rakoczy.",
  "bild.255016.4": "But you lack the usual program highlights, especially Saale burns on Friday evening as well as the historic procession and the closing fireworks on Sunday evening.",
  "bild.255016.5": "\"That's a pity.",
  "bild.255016.6": "The weather would have been great this year, \"she says.",
  "bild.255016.7": "\"In order to avoid further spread, we unfortunately have to take this step to protect the population,\" said District Councillor Werner Bumeder (CSU).",
  "bild.255016.8": "Rakoczy equestrian tournament to take place again",
  "bild.255016.9": "For the performers of the historical spa guests, the alternative program partly meant more work.",
  "bild.255016.10": "For example for Christina Gold, who takes part in the festive procession in a normal year and can be seen there on the carriage of the Kurgarten cafe.",
  "bild.255016.11": "This year she was walking on Saturdays and Sundays in costume in the city.",
  "bild.255016.12": "\"This is already more strenuous, otherwise we have it easier,\" she says.",
  "np-coburg.de.105625.1": "The riding club had less to do, even if individual riders were on the road in the park.",
  "np-coburg.de.105625.2": "\"We very much hope that the equestrian quadrille may take place again next year,\" says Chairman Ulrike Waldhofen.",
  "np-coburg.de.105625.3": "She announced that a Rakoczy equestrian tournament will take place again after several years of break in 2021.",
  "np-coburg.de.105625.4": "28 Corona cases in Spanish second division Fuenlabrada",
  "np-coburg.de.105625.5": "The Spanish football second division CF Fuenlabrada slides deeper into the crisis due to a Corona outbreak.",
  "np-coburg.de.105625.6": "Previously, seven employees had already infected themselves in the company - this was the reason for the series test.",
  "np-coburg.de.105625.7": "Since the newcomer from near Madrid had flown to a match in the city of A Coruña despite the first Corona cases on July 20, a knockout follows the next.",
  "np-coburg.de.105625.8": "By Sunday 28 players or team members had been tested positively, one came to the hospital, as the club reported.",
  "np-coburg.de.105625.9": "Fuenlabrada from the city of the same name southwest of Madrid still had the chance to reach the promotion playoffs.",
  "kurier.at.204625.1": "Now even the relegation to the B-group of the Second League threatens.",
  "kurier.at.204625.2": "The game against Deportivo La Coruña last Monday was cancelled at the last moment, the prosecutor's office was investigated for a possible offence against public health, the top sports authority CSD is considering the forced descent of the club.",
  "kurier.at.204625.3": "Players and other team members are quarantined in a hotel.",
  "kurier.at.204625.4": "\"Until the sixth day of quarantine, they have not received a fresh towel and no gel,\" wrote the sports newspaper \"AS\".",
  "kurier.at.204625.5": "Photos show how players hung underwear and club clothes in their rooms in the hotel for drying after they had to wash them themselves.",
  "kurier.at.204625.6": "The bed linen was not changed for five days.",
  "kurier.at.204625.7": "Another problem is food.",
  "kurier.at.204625.8": "The farm is a large vegetable farm that grows strawberries, cucumbers, cabbage and beetroot - but cucumbers only for inlay glasses.",
  "kurier.at.204625.9": "Neither was it good nor sufficient, wrote \"AS\".",
  "kurier.at.204625.10": "The club, on the other hand, informed that you were satisfied with the hotel.",
  "kurier.at.204625.11": "The club's lawyer, Javier Tebas Llanas, rejected the accusation of having intentionally endangered public health.",
  "kurier.at.204625.12": "It was not contrary to the Corona rules established by the Football Association, the son of the president of the Spanish Primera Division, Javier Tebas, as reported by the news agency Europa Press and the sports newspaper \"Marca\".",
  "infranken.de.309597.1": "Before the departure, there were four infected who had been isolated and not traveled until 19 July.",
  "infranken.de.309597.2": "Immediately before the flight to A Coruña on Monday, all players and team members were re-tested.",
  "infranken.de.309597.3": "When the team was already in A Coruña, \"five or six\" further team members of the Corona test would have been positive.",
  "infranken.de.309597.4": "The game was cancelled 60 minutes before the whistle, said Tebas Llanas.",
  "infranken.de.309597.5": "Police must catch horses torn out of steam",
  "infranken.de.309597.6": "Two animals were on the road.",
  "infranken.de.309597.7": "Mamming is a rural municipality with a population of over 3300 inhabitants near Dingolfing with its large BMW plant.",
  "infranken.de.309597.8": "The police took her back to her owner.",
  "infranken.de.309597.9": "On Sunday morning shortly before 6 a.m., a traffic participant informed two free-running horses on the feeder between the confluence Donnersdorf / Steinsfeld and the motorway junction Theres.",
  "infranken.de.309597.10": "At the arrival of the officers, the horses were already between the feeder and the village of Dampfach.",
  "infranken.de.309597.11": "Shortly before steam could be gained by the officials the confidence of the horses, they were able to transfer a rope carried along in the stripe car.",
  "infranken.de.309597.12": "Radprofi Tony Martin: Career continuation conceivable",
  "infranken.de.309597.13": "Time trial specialist Tony Martin thinks about a continuation of his career.",
  "infranken.de.309597.14": "Frankfurt / Main - The seven-time world champion Tony Martin can well imagine continuing his cycling career.",
  "infranken.de.309597.15": "\"I am just stopping the framework conditions with the team, how and in what form it could go on,\" said the 35-year-old of the \"Frankfurter Allgemeine Sonntagszeitung\".",
  "infranken.de.309597.16": "Martin is currently employed by the Dutch team Jumbo-Visma and had considered ending his career after this year before the Corona break.",
  "infranken.de.309597.17": "In the negotiations with his team, it is also about the number of race days, he said.",
  "infranken.de.309597.18": "Bumeder appealed to the citizens to keep calm: \"According to our information, this is a closed circle of people.\"",
  "infranken.de.309597.19": "Or other problems that would hurt him as a family father, Martin said.",
  "infranken.de.309597.20": "Formerly he got up after a fall, and the first thought was: \"Quick back to the wheel.",
  "infranken.de.309597.21": "Today I think as the father of a little daughter: What if \".",
  "faz.79601.1": "The professional cyclist acknowledged that there are quite some aspects with which he is becoming increasingly difficult.",
  "faz.79601.2": "\"But it was good for me to remember from the Corona time what I have in cycling and how much fun he is\".",
  "faz.79601.3": "The time trial specialist returns to the competition at the Tour de l'Ain (5 to 9 August).",
  "faz.79601.4": "Bavaria: At least four dead on Bavaria's streets on weekends",
  "faz.79601.5": "The beautiful weather lures bikers to the streets in many places.",
  "faz.79601.6": "For at least three people the tour ends deadly with the motorcycle.",
  "faz.79601.7": "An 18-year-old pedestrian also dies.",
  "faz.79601.8": "Schönthal - In the event of accidents on Bavaria's streets, several, mostly young people, died on weekends.",
  "faz.79601.9": "On the farm infected by uninfected employees were separated, the site is now surrounded by a barrier fence.",
  "faz.79601.10": "An 18-year-old motorcyclist was captured on Saturday at Schönthal (Cham County) by a car that came on the opposite track.",
  "faz.79601.11": "It was not clear why the car hit the track at first.",
  "faz.79601.12": "In Upper Bavaria a 22-year-old met with a horse carriage on his machine on Saturday.",
  "faz.79601.13": "According to the police, he went downhill at Beilngries.",
  "faz.79601.14": "In a left turn, he bounced against the carriage.",
  "faz.79601.15": "His injuries were so severe that he died at the scene of the accident.",
  "faz.79601.16": "Of the twelve inmates of the carriage, a man was severely injured and a man slightly injured, as the police reported.",
  "faz.79601.17": "An 18-year-old died in another fatal accident in Bad Kötzting, Upper Palatine.",
  "faz.79601.18": "He had laid himself on a street on the night of Sunday and was overrun by a 42-year-old car driver.",
  "faz.79601.19": "According to the police, the 18-year-old wanted to sleep.",
  "faz.79601.20": "Green and SPD gave the state government co-responsibility.",
  "faz.79601.21": "The driver could no longer brake in time.",
  "faz.79601.22": "At Schönberg (district Freyung-Grafenau) a 57 year old biker bounced in a right curve despite full braking frontally against a car.",
  "faz.79601.23": "He died in the accident.",
  "faz.79601.24": "The 57-year-old driver suffered a shock, the remaining three people in the car remained unhurt.",
  "faz.79601.25": "Car driver overlooks biker",
  "faz.79601.26": "The safety of motorcyclists was discussed on Saturday by Bavarian Transport Minister Kerstin Schreyer (CSU).",
  "faz.79601.27": "In a letter to the organizer of the biker protests announced for August against driving bans, Gabor Kovacs, the minister referred to extensive investments such as underride protection on guardrails and the defuse of dangerous curves.",
  "faz.79601.28": "\"For the safety of motorcyclists, we have achieved a great deal in recent years,\" said the letter.",
  "faz.79601.29": "\"The number of motorized two-wheelers killed fell by around 28 percent compared to 2011.\"",
  "infranken.de.309607.1": "Kovac tests with Monaco against Frankfurt",
  "infranken.de.309607.2": "The two opposition groups accused Prime Minister Markus Söder (CSU) and his cabinet of neglecting the control of the accommodation of seasonal workers.",
  "infranken.de.309607.3": "Frankfurt / Main (dpa) - For football coach Niko Kovac there will soon be a reunion with Eintracht Frankfurt with his new club AS Monaco.",
  "infranken.de.309607.4": "The eight-time French champion will perform on August 1 (6 pm) at the Hesse, the former Croatian club.",
  "infranken.de.309607.5": "For the Bundesliga, it is the first and only hardness test before the Europa League back match against FC Basel (6 August).",
  "infranken.de.309607.6": "Because of the Coronavirus pandemic, the encounter is held without spectators.",
  "infranken.de.309607.7": "\"We are especially looking forward to this game.",
  "infranken.de.309607.8": "It's always nice to come to Frankfurt and meet friends, \"Kovac explained.",
  "infranken.de.309607.9": "Sporty, this is an interesting test, said the 48-year-old.",
  "infranken.de.309607.10": "Before joining FC Bayern Munich, Kovac had trained the Hessen from 2016 to 2018 and led to a victory in the DFB-Pokal.",
  "infranken.de.309607.11": "\"A top-class opponent like Monaco is a good test for us with regard to the match against Basel.",
  "infranken.de.309607.12": "Like all Frankfurter, I am looking forward to seeing you again with Niko Kovac, \"said Eintracht-Trainer Adi Hütter.",
  "infranken.de.309607.13": "The 50-year-old Austrian had succeeded the Croats in the Eintracht.",
  "infranken.de.309607.14": "\"This can be a bitter revenge if such local infection events have to be exploited and regional lockdowns have to be ordered,\" said Jürgen Mistol, the parliamentary managing director of the Green Party.",
  "infranken.de.309607.15": "In March, the Frankfurt lost the eighth round to Basel in their own stadium with 0 – 3.",
  "infranken.de.309607.16": "Almost 50 new infections: Landkreis Hof just past the lockdown",
  "infranken.de.309607.17": "In the district of Hof, the number of known Corona new infections increased further on the weekend: from 39 on Friday and 43 on Saturday (one person is recovered and no longer falls into this statistics) to 47 on Sunday.",
  "infranken.de.309607.18": "In addition, there is a case in the city court.",
  "infranken.de.309607.19": "This brings the space Hof closer to the critical brand of 50 new infections per 100,000 inhabitants in a week.",
  "infranken.de.309607.20": "700 dead by monsoon rain in Southeast Asia",
  "infranken.de.309607.21": "More than 9 million people are affected by the severe floods in Southeast Asia, especially in Bangladesh, India and Nepal.",
  "infranken.de.309607.22": "Because of the strong monsoon rain, a total of 700 people were killed.",
  "infranken.de.309607.23": "In Bangladesh, the Red Crescent tries to reach the isolated people in boats.",
  "infranken.de.309607.24": "Whole villages are under water.",
  "morgenpost.de.276358.1": "The SPD looks quite similar: \"After the Corona eruption in the Wiesenhof slaughterhouse in mid-May, we have already called for a special control programme for farms with harvest workers,\" said environmental expert Florian von Brunn.",
  "morgenpost.de.276358.2": "The farmers have lost their crops.",
  "morgenpost.de.276358.3": "Armored rhinos in national park die due to landslides",
  "morgenpost.de.276358.4": "In Kaziranga National Park, several of the 120 armored rhinos were killed by landslides.",
  "morgenpost.de.276358.5": "They are protected and considered endangered by extinction.",
  "morgenpost.de.276358.6": "This year, the floods are particularly bad, which scientists attribute to climate change.",
  "morgenpost.de.276358.7": "According to the United Nations, Bangladesh is one of the countries most hit by global warming.",
  "morgenpost.de.276358.8": "New apartments are empty",
  "morgenpost.de.276358.9": "In the town of Cox's Bazar in the south of Bangladesh, the state has built apartments for 650 displaced persons through the floods.",
  "morgenpost.de.276358.10": "So far only a few have moved in.",
  "morgenpost.de.276358.11": "It is difficult to bring people to Cox's Bazar.",
  "morgenpost.de.276358.12": "\"From our point of view, hygiene conditions in the workplace and housing conditions in particular need to be sharply controlled.",
  "morgenpost.de.276358.13": "There is also enthusiasm in Grenezn.",
  "morgenpost.de.276358.14": "If you used to have a house, it was also so small and like a cottage, often you don't want to spend your life in a large block of dwellings.",
  "morgenpost.de.276358.15": "Many flats are empty, but - as the government wants it - will soon be moved from those who have lost their house due to the floods.",
  "morgenpost.de.276358.16": "60 Corona new infections in just one day in Vienna",
  "morgenpost.de.276358.17": "In a 24-hour comparison 60 new infections were reported in Vienna - in Lower Austria there were 22 new infections.",
  "morgenpost.de.276358.18": "The Landessanitätsdirektion Wien and the medical crisis management of the City of Vienna regularly inform about the current case figures and other key figures on the Covid-19 virus: As of Sunday, July 26, 2020, 8 a.m., 4.840 (+ 60) positive tests are confirmed in Vienna.",
  "morgenpost.de.276358.19": "The number of deaths related to the virus remains 204.",
  "morgenpost.de.276358.20": "4,090 (+ 48) persons are recovered.",
  "mainpost.de.409271.1": "22 new coronavirus infections in Lower Austria",
  "mainpost.de.409271.2": "That obviously did not happen \".",
  "mainpost.de.409271.3": "The number of coronavirus infections in Lower Austria increased by 22 to 3,288 on Sunday.",
  "mainpost.de.409271.4": "According to the medical staff, a sick person is reclaimed.",
  "mainpost.de.409271.5": "As a result, the number of people recovered increased to 2,936.",
  "mainpost.de.409271.6": "247 patients were currently ill with Covid-19 in the federal state.",
  "azonline.de.86610.1": "To date, 147,253 tests have been carried out.",
  "azonline.de.86610.2": "105 people died in connection with lung disease.",
  "azonline.de.86610.3": "Argentina rejects counter-offer of creditors",
  "azonline.de.86610.4": "The new demands could not be met, the Ministry of Economy announced in Buenos Aires on Saturday.",
  "azonline.de.86610.5": "\"That would not only be irresponsible, but also unjust,\" said a statement.",
  "azonline.de.86610.6": "\"While 50 percent of children live in poverty in Argentina, we cannot increase the short-term profits of our creditors.\"",
  "azonline.de.86610.7": "The outbreak came \"with an announcement\".",
  "azonline.de.86610.8": "The debt of the second largest economy in South America is no longer sustainable under the current conditions.",
  "azonline.de.86610.9": "This is why Argentina calls on its private creditors to waive part of their claims of around $66 billion (around €59 billion).",
  "azonline.de.86610.10": "If there is no agreement, the country will again be threatened by state bankruptcy.",
  "azonline.de.86610.11": "It would be the ninth default in Argentine history.",
  "azonline.de.86610.12": "Most recently, lenders had demanded higher interest on government bonds and amendments to some contract clauses.",
  "nordbayerischer-kurier.de.54331.1": "The Argentine government, however, adheres to its last offer and is not willing to make further concessions.",
  "nordbayerischer-kurier.de.54331.2": "Argentina is in a serious financial and economic crisis.",
  "nordbayerischer-kurier.de.54331.3": "The inflation rate was more than 50 percent last.",
  "nordbayerischer-kurier.de.54331.4": "For the current year, experts expect economic power to drop by around ten percent.",
  "nordbayerischer-kurier.de.54331.5": "At the end of May, Argentina had not settled interest claims of $503 million and had thereby slipped into a limited default.",
  "nordbayerischer-kurier.de.54331.6": "Underground station Aidenbachstraße: Dangerous dispute: 19-year-old falls into the track bed after Schubser",
  "nordbayerischer-kurier.de.54331.7": "Arrived professionally - not yet private",
  "nordbayerischer-kurier.de.54331.8": "\"It's super good\" - this conclusion is drawn by Dr. Stefanie Kramer after her first days in the notary's office in Eggenfelden.",
  "nordbayerischer-kurier.de.54331.9": "In the end, everything went very quickly: In mid-May, Dr. Stefanie Kramer learned that she will succeed Lutz Feller in the Eggenfelden Notariatsstelle.",
  "nordbayerischer-kurier.de.54331.10": "Already six weeks later, at the beginning of July, the doctorate lawyer took up the work, the normal daily business runs long on full tours.",
  "nordbayerischer-kurier.de.54331.11": "\"I still have to arrive privately,\" she explains in conversation with the Rottaler Anzeiger and laughs.",
  "nordbayerischer-kurier.de.54331.12": "Of course, the short lead time did not suffice to relocate the center of Regensburg completely to Eggenfelden, reports the native Dingolfingerin.",
  "nordbayerischer-kurier.de.54331.13": "Currently, she is looking for a suitable apartment or house in the city with her husband, who works as a judge at the regional court in Regensburg.",
  "nordbayerischer-kurier.de.54331.14": "At least her husband was able to apply for parental leave at short notice to ensure the care of the two daughters (3 ½ and 1 ½ years old).",
  "nordbayerischer-kurier.de.54331.15": "In order not to have to commute every day from Regensburg, she also had an overnight stay with her parents in Dingolfing, explains the 39-year-old.",
  "nordbayerischer-kurier.de.54331.16": "Growing up in the neighbouring region, the city of Eggenfelden has of course long been a term for her.",
  "nordbayerischer-kurier.de.54331.17": "In a dispute between two youth groups at Aidenbachstraße subway station, a 19-year-old fell through a drawer and slipped into the track bed.",
  "nordbayerischer-kurier.de.54331.18": "When visiting the town with her family in the past few months, she remarked: \"Eggenfelden is a really nice small town\".",
  "nordbayerischer-kurier.de.54331.19": "She was all the more pleased that she had done the race in the selection process for the vacant spot.",
  "nordbayerischer-kurier.de.54331.20": "Even in Dr. Stefanie Kramer's professional career, her home in Lower Bavaria plays a central role: After studying law in Passau, she completed her legal training period and the 2nd state examination in Regensburg.",
  "nordbayerischer-kurier.de.54331.21": "After several positions as a notary assessor, among others in Rehau and Hof in Oberfranken, Babenhausen in the Unterallgäu and Regensburg - during this time she also \"incidentally\" shouldered the doctorate in labour law - she took her first position as a notary in Rotthalmünster in the district of Passau in 2012.",
  "nordbayerischer-kurier.de.54331.22": "In 2016, she went on parental leave and finally moved to Regensburg.",
  "nordbayerischer-kurier.de.54331.23": "Since then, she has served in various emergency services.",
  "freiepresse.de.254098.1": "When the job in Eggenfelden had been advertised because of the near retirement of Lutz Feller, she had seen the right time for the full career re-entry, the 39-year-old explains.",
  "freiepresse.de.254098.2": "The team of its predecessor, who will take over the holiday representation at the Notariatsstelle in the future, has completely taken over Dr. Stefanie Kramer - and immediately has a praise for the team of the law firm parat: \"It is super good!\"",
  "freiepresse.de.254098.3": "It makes it easier for her to take care of the upcoming relocation of the private food point.",
  "freiepresse.de.254098.4": "In terms of kindergarten and crib places, she has already made contact with a local institution.",
  "freiepresse.de.254098.5": "And if everything works as desired, she hopes to be able to pursue her hobby here too soon - and get to know the most beautiful jogging routes of the Rottal.",
  "freiepresse.de.254098.6": "Obersendling - On Friday there was a dispute between two youth groups at the underground station Aidenbachstraße around 4.15 pm.",
  "freiepresse.de.254098.7": "BVB plans to join the league with a maximum of 15,000 spectators",
  "freiepresse.de.254098.8": "Dortmund The biggest German football stadium in Dortmund will not even be filled to 20 percent for the start of the season in the event of a fan return.",
  "freiepresse.de.254098.9": "\"Due to the distance regulation, which is mandatory, we are planning, according to the current level, with 12,000 to 15,000 spectators,\" said Borussia Dortmund's Managing Director Carsten Cramer to the \"Tagesspiegel\".",
  "freiepresse.de.254098.10": "Usually, the arena in the district town holds just over 81,000 spectators at Bundesliga games.",
  "freiepresse.de.254098.11": "In the ghost games of the past season caused by the Corona pandemic, the BVB per game had lost around four million euros.",
  "freiepresse.de.254098.12": "The Cramer, responsible for marketing, digitalization and internationalization at the BVB, hopes that, in addition to the normal auditoriums, some of the approximately 4000 places in the hospitality sector can again be opened: \"It is of course a blow to the inspector if these revenues completely break away\".",
  "freiepresse.de.254098.13": "Given the ongoing Corona crisis, all are \"well advised to take a stable sideline\".",
  "nordbayerischer-kurier.de.54332.1": "\"If many companies are not doing well and 6.8 million people in Germany alone are in short work, the need for entertainment is limited,\" explained Cramer.",
  "nordbayerischer-kurier.de.54332.2": "The Dortmund Marketing Chef praised the BVB pros for their salary partial waiver, which is intended to help overcome the crisis: \"Of course, players know that their salary waiver has a different effect than when we put 100 people working in merchandising on short-time work.\"",
  "nordbayerischer-kurier.de.54332.3": "Tiny Wonders: Early Start in Life with a Few Hundred Gram",
  "nordbayerischer-kurier.de.54332.4": "A passer-by alerted the police, who pushed with several stripes.",
  "euronews-de.199228.1": "Hardly heavier than a Packerl butter, just three tablespoons of blood in his entire body: that was Gabriel when he was born - he weighed exactly 273 grams.",
  "euronews-de.199228.2": "The Bub is one of about 400 early days that are taken care of annually at the Grazer Kinderklinik.",
  "euronews-de.199228.3": "A quarter of them weigh less than 1,500 grams, a few - like Gabriel and his brothers Raphael and Michael - are extreme weights with not even one kilogram of birth weight.",
  "euronews-de.199228.4": "They are so small and born so early that neither lungs, intestines, nor muscles are fully trained.",
  "euronews-de.199228.5": "Their skin is sometimes so tender that they could hurt the electrodes of an ECG.",
  "euronews-de.199228.6": "And they are so tiny that they sometimes wear doll clothes and specially made mini diapers.",
  "euronews-de.199228.7": "But not so small that they would not be with voice - \"and how,\" Berndt Urlesberger smiles.",
  "euronews-de.199228.8": "\"Of course, they don't scream as loud as big babies.\"",
  "euronews-de.199228.9": "When the whiteboard becomes a stage",
  "euronews-de.199228.10": "According to the first investigation, a Munich (17) pushed a 19-year-old to the ground.",
  "euronews-de.199228.11": "Despite Corona Theater in the classroom: The Whiteboard as a stage experienced the 9th classes of St. James High School in Abtsgmünd shortly before the start of holiday.",
  "euronews-de.199228.12": "Actress Julia Sylvester from the theatre of the city of Aalen presented the production \"Das Heimatkleid\" to the pupils - namely via video.",
  "euronews-de.199228.13": "Afterwards, the pupils were able to talk to the actress and director Winfried Tobias via Skype about the play and the performance.",
  "euronews-de.199228.14": "The idea for the performance format from the current Corona situation had been born.",
  "euronews-de.199228.15": "Teacher Teresa Nar was pleased with the enrichment of teaching.",
  "euronews-de.199228.16": "A 44-year-old car driver wanted to turn left on Landesstraße 1230 towards Machtolsheim with her VW from Merklingen.",
  "euronews-de.199228.17": "Even if everyone agreed at the end that the direct encounter in the theatre and stage would offer additional stimuli, the potential for contact with the schools can also be seen in the theatre.",
  "euronews-de.199228.18": "\"If we continue to improve the technical framework, this could become an interesting addition to the game,\" emphasized director Winfried Tobias.",
  "oe24.at.258757.1": "First round: TSV 1860 would meet Eintracht Frankfurt in the DFB-Pokal",
  "oe24.at.258757.2": "If TSV 1860 qualifies for the DFB-Pokal, the lions will meet Eintracht Frankfurt in the first round.",
  "oe24.at.258757.3": "This resulted in the draw on Sunday.",
  "oe24.at.258757.4": "The young man slid over the platform edge and fell into the track bed.",
  "oe24.at.258757.5": "Munich - Sixty possible opponents in the first round of the DFB Cup is fixed.",
  "oe24.at.258757.6": "The lions would meet Eintracht Frankfurt in a successful qualification.",
  "oe24.at.258757.7": "This resulted in the draw on Sunday evening in the ARD Sportschau.",
  "oe24.at.258757.8": "Due to the Corona pandemic, the field of participants is not yet complete, the draw was used by placeholders.",
  "oe24.at.258757.9": "Due to the voluntary waiver of semi-final opponents FC Memmingen, TSV 1860 is already in the final of the Bavarian Toto Cup (4 or 5 September).",
  "oe24.at.258757.10": "There the lions meet either the Würzburg Kickers or Viktoria Aschaffenburg.",
  "oe24.at.258757.11": "If Zweitliga-Aufsteiger Würzburg reached the final, Sixty would already be qualified for the first round in the DFB-Pokal.",
  "oe24.at.258757.12": "Otherwise, the Giesinger would have to prevail in the final against Regionalligist Aschaffenburg.",
  "handelsblatt.com.292809.1": "The first round of the DFB Cup will be held between 11 and 14 September, one week before the start of the Third League.",
  "handelsblatt.com.292809.2": "Film legend Olivia de Havilland is dead",
  "handelsblatt.com.292809.3": "The film legend and Oscar winner Olivia de Havilland is dead.",
  "handelsblatt.com.292809.4": "People from the 17-year-old group helped the fallen from the track to climb.",
  "handelsblatt.com.292809.5": "She died on Sunday in Paris at the age of 104, confirmed her spokesperson for the German Press Agency.",
  "handelsblatt.com.292809.6": "De Havilland was known for her role as Melanie Hamilton in the South State epic \"Vom Winde verweht\" (1939).",
  "handelsblatt.com.292809.7": "Born to British parents in Tokyo, Olivia de Havilland moved to California as an infant.",
  "handelsblatt.com.292809.8": "Austrian theatre man Max Reinhardt discovered the 19-year-old in the role of Hermia of Shakespeare's \"Midsummer Night's Dream\".",
  "handelsblatt.com.292809.9": "The film studio Warner Brothers signed her for seven years and brought her out big on the side of Eroll Flynn.",
  "handelsblatt.com.292809.10": "She shot eight films with the heart breaker.",
  "handelsblatt.com.292809.11": "In 1946 she won her first Oscar in the lead role of \"To Each His Own\".",
  "handelsblatt.com.292809.12": "The film ran in Germany under the title \"Mutterherz\".",
  "handelsblatt.com.292809.13": "Three years later, the award came as the best actress in William Wyler's \"The Heiress\" (The heiress).",
  "handelsblatt.com.292809.14": "She has also received much recognition as a neurotic eccentric in \"Der dunkle Spiegel\" and \"Die Schlangengrube\".",
  "pnp.de.390078.1": "There was no danger of an incoming train.",
  "pnp.de.390078.2": "Daphne du Maurier suggested her in 1952 for the lead role in the film adaptation of her novel \"My Cousin Rachel\".",
  "pnp.de.390078.3": "It became a worldwide success.",
  "pnp.de.390078.4": "With her long-time girlfriend Bette Davis she played in \"Lullaby for a corpse\".",
  "pnp.de.390078.5": "From the marriage to the writer Marcus Goodrich (1946 – 1953) the son Benjamin emerged.",
  "pnp.de.390078.6": "In Paris, de Havilland married journalist Pierre Paul Galante and had his daughter Gisèle with him.",
  "pnp.de.390078.7": "This marriage also broke apart.",
  "pnp.de.390078.8": "However, rumors of an affair with former British Prime Minister Edward Heath have never been confirmed.",
  "pnp.de.390078.9": "\"Road to Timmendorf\": Beach volleyball: Thole / Wickler miss final at Comeback",
  "pnp.de.390078.10": "The World Cup Second Julius Thole and Clemens Wickler missed the final at the beach volleyball tournament \"Road to Timmendorf\".",
  "pnp.de.390078.11": "At the meeting of the top teams in Düsseldorf, they defeated their national team colleagues Nils Ehlers and Lars Flüggen 1: 2 (17: 21, 21: 17, 19: 21).",
  "pnp.de.390078.12": "Last year Thole / Wickler played at the World Tour Final in Rome.",
  "pnp.de.390078.13": "According to the police, there were disputes between the two people.",
  "pnp.de.390078.14": "In the final on the Rhine, their conquerors Ehlers / Flüggen defeated the surprise team Lukas Pfretschner and his interim partner Steven van de Velde 0: 2 (17: 21, 17: 21).",
  "pnp.de.390078.15": "In addition to the show tournament, three starting places for the German championships were played in early September in Timmendorfer Strand: Armin Dollinger / Simon Kulzer, Manuel Harms / Richard Peemüller and Simon Pfretschner / Milan Sievers secured the tickets.",
  "pnp.de.390078.16": "Kalbitz ejection from AfD confirmed - FDP speaks of \"fig leaf\"",
  "pnp.de.390078.17": "The exclusion of Andreas Kalbitz from the AfD is from the FDP's point of view only a \"fig leaf\" and does not change the character of the party.",
  "pnp.de.390078.18": "\"The AfD is the parliamentary arm of the right-wing extremists in Germany.",
  "pnp.de.390078.19": "Andreas Kalbitz is only part of the tip of the iceberg of the radicals in the AfD, \"said the FDP interior politician Benjamin Strasser of the news agency dpa in Berlin.",
  "pnp.de.390078.20": "The Federal Arbitration Court of the AfD confirmed the expulsion of Kalbitz on Saturday in Stuttgart after several hours of trial, which the Federal Executive Board had decided in May by the majority.",
  "pnp.de.390078.21": "Kalbitz is chairman of the AfD Group in the Brandenburg Landtag.",
  "an-online.de.487062.1": "\"If the AfD really were to remove right-wing extremists from their party consistently, officials like Björn Höcke and his supporters would have long been excluded,\" Strasser said.",
  "an-online.de.487062.2": "The 17-year-old initially fled from the scene, but his personal details could be determined afterwards.",
  "an-online.de.487062.3": "\"However, there is no political will in the AfD, because right-wing extremism is now part of the party.\"",
  "an-online.de.487062.4": "Similarly, CSU Secretary-General Markus Blume said: \"Andreas Kalbitz is now excluded, says nothing and does not change anything,\" he said to the \"World on Sunday\".",
  "an-online.de.487062.5": "\"Rather, it speaks volumes, as many frenetic supporters still have a far-right in the middle of the AfD\".",
  "an-online.de.487062.6": "Blume assumes that the AfD will land below five percent in the future in elections.",
  "an-online.de.487062.7": "\"The days of the AfD in the parliaments are numbered\".",
  "an-online.de.487062.8": "Kalbitz was one of the spokesmen of the officially dissolved \"wing\" around the Thuringian AfD leader Björn Höcke; the constitutional protection classifies the coronation as \"assured extremist aspiration\".",
  "an-online.de.487062.9": "In May, the AfD federal committee had thrown Kalbitz out of the party.",
  "kurier.at.204565.1": "As a result, he stated that Kalbitz had not indicated at his party entry an earlier membership in the now forbidden far-right \"Heimattreuen Deutschen Jugend\" (HDJ) and among the Republicans.",
  "kurier.at.204565.2": "Kalbitz denies membership in the HDJ.",
  "kurier.at.204565.3": "The chairman of the Left Group in the Brandenburger Landtag, Sebastian Walter, also emphasized that the decision of the Federal Arbitration Court does not change the character of the AfD: \"The wolf has eaten only chalk.",
  "kurier.at.204565.4": "In the company of his father, he went to police inspections 29.",
  "kurier.at.204565.5": "The AfD remains a far-right party, whether with or without Kalbitz \".",
  "kurier.at.204565.6": "Neither the federal party was weakened with this decision nor the right wing.",
  "kurier.at.204565.7": "\"The maneuver of the Meuthen force is transparent.",
  "kurier.at.204565.8": "One wants to avoid further observation by the constitutional protection and tries to get through under the radar \", said Walter.",
  "kurier.at.204565.9": "\"The AfD will not let go of the spirits she called.",
  "schwaebische-post.de.62177.1": "An ejection does not change anything, \"commented Brandenburger SPD Secretary-General Erik Stohn on the decision in the Kalbitz case.",
  "schwaebische-post.de.62177.2": "\"This was where the AfD National Association and the faction still held its right leader.\"",
  "schwaebische-post.de.62177.3": "The legal dispute about the membership of Kalbitz in the AfD will continue.",
  "schwaebische-post.de.62177.4": "He announced on Saturday that he would now take action against the decision of the Federal Arbitration Court.",
  "schwaebische-post.de.62177.5": "North Sea wind farms deliver a good 21 percent more electricity",
  "schwaebische-post.de.62177.6": "The 17-year-old is investigated for personal injury.",
  "schwaebische-post.de.62177.7": "The wind power plants on the German North Sea have fed 11.51 terawatt hours of electricity into the grid in the first six months of the year.",
  "schwaebische-post.de.62177.8": "This is a good 21 percent more than in the same period of the previous year, the network operator Tennet informed in Bayreuth.",
  "abendzeitung-muenchen.de.275242.1": "Tennet is responsible for the transmission of the North Sea electricity to the mainland and the transmission through the German electricity grid.",
  "abendzeitung-muenchen.de.275242.2": "The wind turbines on the Baltic Sea, which do not belong to the network area of Tennet, have fed another 2.22 terawatt hours (TWh) of electricity.",
  "abendzeitung-muenchen.de.275242.3": "Overall, wind power from the North and Baltic Sea is thus 13.73 TWh, compared to a good 11.64 TWh in the first half of 2019.",
  "abendzeitung-muenchen.de.275242.4": "The wind harvesting at sea thus accounts for almost 19 percent of the total wind power in Germany; these are about four percentage points more than a year ago.",
  "abendzeitung-muenchen.de.275242.5": "New wind farms provide higher generation capacity",
  "abendzeitung-muenchen.de.275242.6": "In addition to the wind conditions, the increased contribution of offshore wind energy results from higher generation capacities, because new wind farms have been connected to the grid in the past twelve months.",
  "abendzeitung-muenchen.de.275242.7": "If the 1270 wind power plants in the North Sea were all running simultaneously with full force, they could generate 6.7 gigawatts of electricity.",
  "abendzeitung-muenchen.de.275242.8": "Report: Seehofer pushes for longer data retention",
  "abendzeitung-muenchen.de.275242.9": "The transmission capacity is sufficient; according to Tennet, it is 7.1 gigawatt.",
  "abendzeitung-muenchen.de.275242.10": "By 2030, it is expected to rise to 17 gigawatts in the German North Sea.",
  "abendzeitung-muenchen.de.275242.11": "\"In Germany and the Netherlands, we are currently investing EUR 20 billion in the expansion of offshore network connections,\" said Tennet Managing Director Tim Meyerjürgens.",
  "abendzeitung-muenchen.de.275242.12": "In reality, wind farms cannot exploit their capacity at sea, but reach about 40 percent.",
  "mz-web.de.376296.1": "The previous record day this year is January 2, when the North Sea wind farms generated more than six gigawatts of electricity.",
  "mz-web.de.376296.2": "On average, the North Sea wind turbines produce about 2.5 to 3.0 gigawatts of electricity, which corresponds to three to four nuclear power plants.",
  "mz-web.de.376296.3": "This could provide almost seven million households with electricity.",
  "mz-web.de.376296.4": "Art \"Skirmish\" - an exhibition by the Leipzig artist Christian Bold in the Gmünder Kunstverein Gallery.",
  "mz-web.de.376296.5": "This was almost a small anniversary celebration for the 130.",
  "mz-web.de.376296.6": "Gmünder Kunstverein's birthday: The exhibition opening \"Skirmish\" with works by the Leipzig artist Christian Bold blasted the usual frame after the Corona break.",
  "mz-web.de.376296.7": "Data retention is currently suspended.",
  "mz-web.de.376296.8": "Much more art lovers than usual followed the dialogue between the artist and the chairman of the Kunstverein, Professor Dr. Klaus Ripper.",
  "mz-web.de.376296.9": "The musical equivalent was provided by the band \"Defenders of the Universe\" on the southern Kornhausplatz.",
  "mz-web.de.376296.10": "North of the gallery was the association \"Sandtogether\".",
  "mz-web.de.376296.11": "Freital: Windbergfest cancelled due to Corona",
  "mz-web.de.376296.12": "The Windberg Festival does not take place this year.",
  "mz-web.de.376296.13": "The city of Freital cancelled the three-day festival planned in September.",
  "mz-web.de.376296.14": "In other years, over 30,000 people had visited this city festival.",
  "mz-web.de.376296.15": "\"We really did not make this decision easy and - in the awareness of how difficult it is economically for the participants - hoped until the last minute,\" said Lord Mayor Uwe Rumberg (without a party).",
  "mz-web.de.376296.16": "\"But ultimately, we are responsible for the health of many thousands of people here as organizers.\"",
  "mz-web.de.376296.17": "After all, if tens of thousands had flocked to the festival grounds and the marquee, minimum distances, hygiene regulations and contact tracking could not have been complied with in accordance with the current Coronaschutz-Regulation.",
  "mz-web.de.376296.18": "Federal Interior Minister Horst Seehofer, however, calls for an extension of the storage period after a media report.",
  "mz-web.de.376296.19": "Or the restrictions would have been so strong that there would not have been much left of a folk festival.",
  "augsburger-allgemeine.de.107103.1": "In addition, the organizational and monitoring effort would increase disproportionately by several times.",
  "augsburger-allgemeine.de.107103.2": "Rumberg resigned next year.",
  "augsburger-allgemeine.de.107103.3": "Then the town of Freital celebrates its 100th anniversary, including the Winterberg Festival from 7 to 9 May 2021 and the Day of Saxony from 10 to 12 September 2021.",
  "augsburger-allgemeine.de.107103.4": "Dressage Olympic champion Werth in Achleiten not to beat",
  "augsburger-allgemeine.de.107103.5": "Achleiten - The six-time Olympic champion Isabell Werth was the outstanding rider at the dressage tournament in the Austrian Achleiten.",
  "augsburger-allgemeine.de.107103.6": "The 51-year-old from Rheinberg came to four victories on the weekend at four starts.",
  "paz-online.de.95211.1": "After winning a Grand Prix with Weihegold and Quantaz, she was also on Sunday in the Grand Prix Special and in the freestyle.",
  "paz-online.de.95211.2": "On the 15-year-old mare Weihegold, Werth on Sunday in the special clearly prevailed against the Austrian Victoria Max-Theurer on Abegglen.",
  "paz-online.de.95211.3": "Also in the freestyle the Germans on Saturday on Quantaz lay clearly before her 34 year old student Victoria Max-Theurer.",
  "paz-online.de.95211.4": "He wants to strengthen the fight against child abuse.",
  "paz-online.de.95211.5": "Werth's winning horse Quantaz belongs to Max-Theurer.",
  "paz-online.de.95211.6": "The world's most successful dressage rider is to establish the ten-year-old stallion in the Grand Prix.",
  "paz-online.de.95211.7": "For Quantaz it was the first freestyle ever.",
  "paz-online.de.95211.8": "At the first tournament in Achleiten three weeks ago, Werth had won all the important four tests.",
  "paz-online.de.95211.9": "The last of the three international tournaments is scheduled for 14 to 16 August.",
  "paz-online.de.95211.10": "More air traffic controllers in Worms",
  "paz-online.de.95211.11": "The University of Applied Sciences in Worms continues to move into the air: The \"DFS Deutsche Flugsicherung\" (DFS Deutsche Flugsicherung) is a professorship for \"Air Traffic Management\".",
  "paz-online.de.95211.12": "Here she overlooked the motorcyclists from Nellingen next 24 years, who were entitled to travel ahead.",
  "paz-online.de.95211.13": "A corresponding contract between the university and the DFS has now been signed in Worms.",
  "paz-online.de.95211.14": "The contract was initially concluded for three years and will start in 2021.",
  "paz-online.de.95211.15": "The professorship allows students to start their studies not only in summer but also in winter semester.",
  "paz-online.de.95211.16": "This means that twice as many students can be trained as before.",
  "paz-online.de.95211.17": "Federal Interior Minister Horst Seehofer (CSU) calls for an extended retention of data according to a media report - instead of the planned ten weeks for half a year.",
  "paz-online.de.95211.18": "At the same time, the capacities in both the university and the DFS air navigation academy are equally utilised.",
  "paz-online.de.95211.19": "DFS will advise the university on the establishment and occupation of the professorship.",
  "paz-online.de.95211.20": "Represented at the university since 2019",
  "paz-online.de.95211.21": "Since the summer semester 2019, the first students are in the course of their training as air traffic controllers at Worms University of Applied Sciences.",
  "paz-online.de.95211.22": "Nine students started this year.",
  "paz-online.de.95211.23": "So far, the experiences of DFS are very positive, the achievements of the students are outstanding.",
  "paz-online.de.95211.24": "The combination of study and pilot training contributes significantly to further increasing the attractiveness of the pilot profession.",
  "paz-online.de.95211.25": "\"In these times, funding is not easy for us economically.",
  "paz-online.de.95211.26": "However, we are counting firmly on the fact that air traffic is recovering and growing again in the long term.",
  "paz-online.de.95234.1": "As the \"Bild am Sonntag\" reports, Seehofer asked Minister of Justice Christine Lambrecht (SPD) in a letter for a quick change in the law.",
  "paz-online.de.95234.2": "In order to continue to fulfil our legal mandate in the future, we need highly qualified personnel, \"says Professor Klaus-Dieter Scheurle, Chairman of the DFS Managing Director at the signing of the contract.",
  "paz-online.de.95234.3": "\"For DFS, the endowed professorship is a future-proof investment that will provide air traffic controllers with a broad, interdisciplinary knowledge base in the long term.",
  "paz-online.de.95234.4": "We therefore continue our good cooperation with the university and at the same time reinforce our attractiveness as an employer \".",
  "paz-online.de.95234.5": "Professor Dr. Jens Hermsdorf, President of the Worms University of Applied Sciences, underlines this: \"The endowed professorship forms an important bridge between science and business.",
  "paz-online.de.95234.6": "With it, we would like to build on the already existing cooperation with DFS Deutsche Flugsicherung as a practical partner for the dual Bachelor's programme Air Traffic Management \".",
  "paz-online.de.95234.7": "At the same time, the trust of Deutsche Flugsicherung is the motivation and obligation for the University of Applied Sciences to further expand its teaching and research expertise in the future fields of aviation.",
  "paz-online.de.95234.8": "With the first endowed professorship for a dual degree programme, the university can set very special highlights and innovative priorities for its students.",
  "paz-online.de.95234.9": "Dr. Denis Alt, State Secretary at the Ministry of Science, Continuing Education and Culture, emphasizes: \"The University of Applied Sciences Worms has a unique position in Rhineland-Palatinate with its focus on air transport.",
  "paz-online.de.95234.10": "Today's signing of the cooperation agreement strengthens the profile of the university \".",
  "paz-online.de.95234.11": "Rescue helicopter lands on the A 45",
  "paz-online.de.95234.12": "Seehofer wants to strengthen the measures against child abuse.",
  "paz-online.de.95234.13": "About 30 minutes the motorway A 45 was fully closed on Saturday afternoon in the direction of Aschaffenburg, as after a traffic accident the rescue helicopters were in use.",
  "paz-online.de.95234.14": "A 76-year-old drove straight ahead with a Ford around 12.40 clock at the exit Alzenau-Mitte in the curve and landed at the guardrail.",
  "paz-online.de.95234.15": "As a result of the collision, the front irbags triggered, the driver suffered slight injuries in the face and had to be taken to a hospital for treatment.",
  "paz-online.de.95234.16": "The injuries of the 72-year-old passenger were supplied by the emergency doctor and the patient then flown to a hospital with the rescue helicopter.",
  "paz-online.de.95234.17": "At present, however, the police assume that there is no danger of life.",
  "schwaebische-post.de.62187.1": "The damaged vehicle, at which a damage of about 2000 euros arose, had to be towed away.",
  "schwaebische-post.de.62187.2": "Heil wants to test other industries by meat industry",
  "schwaebische-post.de.62187.3": "The Corona crisis brought the states to light again in parts of the meat industry.",
  "schwaebische-post.de.62187.4": "Strengthening the law is about to come.",
  "schwaebische-post.de.62187.5": "But are they right - and will it stick to it?",
  "schwaebische-post.de.62187.6": "Federal Labour Minister Hubertus Heil (SPD) wants to review other sectors according to the now planned strict regulations against maladministration in the meat industry.",
  "dnn-online.de.39567.1": "It makes sense to \"make urgently needed adjustments in the law already now\", the newspaper quotes from the letter.",
  "dnn-online.de.39567.2": "\"We will look at the industry for the industry and then take appropriate measures for the respective industry if necessary,\" said Heil of the German Press Agency in Berlin.",
  "dnn-online.de.39567.3": "Germany's employers already warn against restricting work contracts in general.",
  "dnn-online.de.39567.4": "After the massive Corona outbreak of the meat giant Tönnies in North Rhine-Westphalia, the Federal Cabinet wants to adopt a law of salvation on this Wednesday.",
  "dnn-online.de.39567.5": "In slaughter, dismantling and meat processing, large slaughterhouses should no longer be allowed to use foreign personnel.",
  "dnn-online.de.39567.6": "To this end, the use of contract workers and temporary workers is to be prohibited there.",
  "dnn-online.de.39567.7": "Employer President Ingo Kramer said the dpa: \"Finger away from a general restriction of work contracts and workers' transfer, if one does not want to completely strangle the economy\".",
  "dnn-online.de.39567.8": "Work contracts are, for example, the basis for their value creation at the customer for large areas of the craft, the construction industry and the plant construction.",
  "dnn-online.de.39567.9": "\"The failures of individuals cannot destroy such an important instrument\".",
  "dnn-online.de.39567.10": "Heil assured: \"My goal is not to ban work contracts everywhere in the German economy\".",
  "dnn-online.de.39567.11": "Currently, data retention is suspended.",
  "lampertheimer-zeitung.de.111367.1": "Work contracts make sense.",
  "lampertheimer-zeitung.de.111367.2": "\"If an industrial enterprise instructs a craftsman to install a safety system, this is a very normal work contract\".",
  "lampertheimer-zeitung.de.111367.3": "The German meat industry considers a ban on work contracts and temporary work to be unconstitutional in its industry alone.",
  "lampertheimer-zeitung.de.111367.4": "It is not explainable why in the future other labour law should apply to portioning and packaging of cheese than to sausage, according to a statement on the legal project, as reported by the \"Neue Osnabrücker Zeitung\" (Saturday).",
  "lampertheimer-zeitung.de.111367.5": "With a ban, the consumer price would rise by 10 to 20 percent per kilo and product.",
  "lampertheimer-zeitung.de.111367.6": "Many East European workers from contract companies worked in the industry according to the results of an examination of the NRW occupational health and safety department part 16 hours a day.",
  "lampertheimer-zeitung.de.111367.7": "Often they had no break.",
  "lampertheimer-zeitung.de.111367.8": "Wages were retained for protective equipment or rent.",
  "lampertheimer-zeitung.de.111367.9": "It was also noted that the situation in the housing of workers was often miserable.",
  "lampertheimer-zeitung.de.111367.10": "Heil said that a relatively sharp law had already entered into force in 2017 for the meat industry.",
  "lampertheimer-zeitung.de.111367.11": "A decision of the ECJ is expected.",
  "lampertheimer-zeitung.de.111392.1": "However, they were bypassed by \"tricky constructions\".",
  "lampertheimer-zeitung.de.111392.2": "\"Now it is necessary to clean up fundamentally\".",
  "lampertheimer-zeitung.de.111392.3": "The politician announced: \"In the Occupational Safety Act, which we want to adopt in the Cabinet at the end of July, measures that not only affect the meat industry - for example higher test rates in occupational safety or clear criteria for Community accommodation\".",
  "lampertheimer-zeitung.de.111392.4": "The draft presented to dpa includes amendments to the Act on the Protection of Workers' Rights in the Meat Industry and the Labour Protection Act.",
  "lampertheimer-zeitung.de.111392.5": "Brandenburg's Minister of Consumer Protection Ursula Nonnemacher (Green) considers more intensive controls necessary.",
  "lampertheimer-zeitung.de.111392.6": "\"I would like to see more controls in many supervisory areas: food controls, animal welfare, everything possible, for example animal transport,\" said Nonnemacher on Sunday in the RBB programme \"Brandenburg aktuell\".",
  "lampertheimer-zeitung.de.111392.7": "However, more staff positions are also needed for more controls.",
  "lampertheimer-zeitung.de.111392.8": "Three dead in the crash of ultralight aircraft in Germany",
  "lampertheimer-zeitung.de.111392.9": "According to the police, three people died in the crash of an ultralight aircraft on an apartment house in Wesel in the German state of North Rhine-Westphalia.",
  "lampertheimer-zeitung.de.111392.10": "A child was easily injured.",
  "lampertheimer-zeitung.de.111392.11": "Two other people were saved in the accident, said a spokesman of the district control station Wesel.",
  "lampertheimer-zeitung.de.111392.12": "Seehofer, however, wants the amendments beforehand so that they can be applied immediately after a possible positive judgment, the report continues.",
  "lampertheimer-zeitung.de.111392.13": "A parachute was found at the scene of the accident, according to the police.",
  "lampertheimer-zeitung.de.111392.14": "The \"Rheinische Post\" reported, citing eyewitnesses, that the plane had collided with a hot air balloon before the crash.",
  "lampertheimer-zeitung.de.111392.15": "The house is a single or two-family house.",
  "lampertheimer-zeitung.de.111392.16": "More details were not known at first.",
  "lampertheimer-zeitung.de.111392.17": "evacuation of Frankfurt Opera Square peacefully",
  "lampertheimer-zeitung.de.111392.18": "One week after the riots in Frankfurt, the eviction of the Opera Square at night on Sunday was peaceful.",
  "lampertheimer-zeitung.de.111392.19": "Most recently, a few dozen people stayed in the square, but left it at 1 a.m.",
  "lampertheimer-zeitung.de.111392.20": "The police had been in service with numerous officials since the early evening, and a larger police force was on display throughout the city.",
  "lampertheimer-zeitung.de.111392.21": "For the first time this weekend from midnight there was a ban on the subject of the opera place, on which a week had come to riots.",
  "lampertheimer-zeitung.de.111392.22": "Police officers had been attacked with bottles from the crowd.",
  "lampertheimer-zeitung.de.111392.23": "A spokesman for the Ministry of Justice said to the newspaper that it was only reasonable to check whether legal adjustments were necessary if the courts had decided.",
  "lampertheimer-zeitung.de.111392.24": "At least five officers were injured after police inputs, several police vehicles were damaged.",
  "main-netz.de.61826.1": "The night to Saturday was also quiet.",
  "main-netz.de.61826.2": "Car beats: Young woman seriously injured in an accident on Bundesstraße 83 in Hofgeismar",
  "main-netz.de.61826.3": "In the event of an accident between Schöneberg and Hümme, a 21-year-old suffered serious injuries on Sunday around 13.25.",
  "main-netz.de.61826.4": "She was taken to the Klinikum Kassel.",
  "main-netz.de.61826.5": "Hand and foot brake levers fly away at the collision",
  "main-netz.de.61826.6": "With thermal cameras, the fire brigade sought potential passengers.",
  "main-netz.de.61826.7": "According to the police on Bundesstraße 83, the woman was on the road towards her hometown Hümme, when her car came off the road for an unknown cause and overcame herself several times.",
  "mittelbayerische.de.307327.1": "In order to save the victims, the fire department had to cut the roof of the car free.",
  "mittelbayerische.de.307327.2": "Since it was unclear whether someone was still in the vehicle, the adjacent maize field was searched by the rotary conductor with a thermal imaging camera.",
  "mittelbayerische.de.307327.3": "Also the drone squadron from Warburg, which also works with thermal cameras, had been ordered for personal search.",
  "mittelbayerische.de.307327.4": "In the fight against child abuse and child pornography, Seehofer, together with the interior ministers of the countries, had already called for data retention in June.",
  "mittelbayerische.de.307327.5": "However, the volunteers did not find anyone between the high corn plants.",
  "mittelbayerische.de.307327.6": "The severely injured was brought to the hospital for further care with the ambulance.",
  "mittelbayerische.de.307327.7": "Almost 50 volunteers from the fire brigade Hofgeismar, Hümme and Schöneberg were on site.",
  "mittelbayerische.de.307327.8": "The highway was closed for two hours due to the accident.",
  "mittelbayerische.de.307327.9": "Juventus Turin champion in Italy",
  "mittelbayerische.de.307327.10": "Turin - After a redeeming goal of Cristiano Ronaldo, record champion Juventus Turin has secured the Italian championship for the ninth time in series.",
  "mittelbayerische.de.307327.11": "The team around the five-time world football player made the total 36th Scudetto of the club history with a 2 – 0 (1 – 0) on Sunday evening in the home match against Sampdoria Genoa perfect.",
  "mittelbayerische.de.307327.12": "Ronaldo scored 1 – 0 before halftime.",
  "mittelbayerische.de.307327.13": "With 83 points, Turin, which did not compete without former national player Sami Khedira, who had been injured for a long time, is no longer in second place before the end of the season of Serie A.",
  "mittelbayerische.de.307327.14": "NBA: Stripclub annoyance for Clippers star Lou Williams",
  "mittelbayerische.de.307327.15": "The table size of Inter Milan is seven points behind.",
  "mittelbayerische.de.307327.16": "Juventus was harmless despite optical superiority in the first half, then Ronaldo met with the last action after a free kick variant.",
  "mittelbayerische.de.307327.17": "Miralem Pjanic added the 35-year-old directly to the penalty limit with a flat shot (45. + 7).",
  "mittelbayerische.de.307327.18": "Ronaldo was also involved in 2: 0 against the now more open guests, after his shot dusted Federico Bernardeschi (67.).",
  "mittelbayerische.de.307327.19": "Thus, the glamorous but decisive success was assured.",
  "mittelbayerische.de.307327.20": "The Foulelfmeter shot to the latte in the 89th minute is probably only Ronaldo himself with a view to the Torjäger rating.",
  "mittelbayerische.de.307327.21": "\"It's complicated to stay mentally and physically on ball height for 90 minutes.",
  "mittelbayerische.de.307327.22": "The games are strange, and momentum is changing very easily, \"explained coach Maurizio Sarri after 1: 2 at Udinese Calcio on Thursday.",
  "mittelbayerische.de.307327.23": "Especially the mental exhaustion of his players was great, said the juve coach.",
  "mittelbayerische.de.307327.24": "Excitement in the NBA!",
  "mittelbayerische.de.307327.25": "Because of the defeat, the Turiners had not yet been able to make the championship perfect.",
  "mittelbayerische.de.307327.26": "In the end, Juve had the soothing advantage at the top of the table, mainly due to the weakness of the competitors.",
  "mittelbayerische.de.307327.27": "For in the eleven games before the match on Sunday, the Sarri-Mannschaft only achieved five victories.",
  "mittelbayerische.de.307327.28": "Whether Ronaldo will become the goalscorer king is questionable.",
  "mittelbayerische.de.307327.29": "While the Portuguese superstar has scored 31 goals so far, the former Dortmunder Ciro Immobile has already scored 34 goals after his triple pack at the Hellas Verona at 5: 1 (1: 1) of the fourth Lazio in the table - as many as Robert Lewandowski contributed to the title win of FC Bayern.",
  "mittelbayerische.de.307327.30": "The current Juve pro Gonzalo Higuaín holds the record in Italy.",
  "mittelbayerische.de.307327.31": "In the 2015 – 2016 season, the Argentine scored 36 goals for the SSC in Naples.",
  "tt.com.148707.1": "In August, the next title chance awaits the \"Old Lady\" of Italian football.",
  "tt.com.148707.2": "Juventus is in the final of the Champions League, but has to make a 0 – 1 win over Olympique Lyon on 7 August to reach the final tournament in Lisbon.",
  "tt.com.148707.3": "In the next round, Real Madrid or Manchester City would wait as opponents.",
  "tt.com.148707.4": "Baden-Württemberg: More than 250 illegal car races",
  "tt.com.148707.5": "Lou Williams (33), professional basketball player for the Los Angeles Clippers, is said to have left the tournament district in Disney World in Orlando, Florida with permission for a funeral.",
  "tt.com.148707.6": "Stuttgart - Despite all threatened penalties and court judgments, drivers continue to gas in countless illegal races on Baden-Württemberg roads: Last year and the first four months of this year, the police in the southwest have already registered more than 250 illegal car races.",
  "tt.com.148707.7": "Although there are no comparable values for the years before, the lawyers are increasingly doing work for the judicial authorities: in 2018, a total of 155 investigations were conducted for illegal races at the prosecutors' offices between Konstanz and Mannheim, and a year later, 252 and 151 in the current year until the beginning of June.",
  "tt.com.148707.8": "The race was less about organised events, according to the reply of the Interior Ministry to a request from the Landtags-SPD.",
  "rundschau-online.de.151934.1": "In most cases, the drivers were spontaneously against each other or they had taken flight from the police - this is also indicated as an illegal race.",
  "rundschau-online.de.151934.2": "German men between the ages of 18 and 60 were mainly at the helm.",
  "rundschau-online.de.151934.3": "113 fines - 15 times imprisonment",
  "rundschau-online.de.151934.4": "Only in comparatively few cases are the Raser caught and also asked for cash: According to the Ministry of the Interior, 113 fines have been imposed since 2018 and 15 prison sentences have been pronounced.",
  "rundschau-online.de.151934.5": "However, there is no evidence that the number of illegal car races actually increases.",
  "rundschau-online.de.151934.6": "Rather, other drivers responded more sensitively than before because of the tragic accidents and processes of past years, and showed more frequently, a minister said.",
  "rundschau-online.de.151934.7": "The motorway 8 is particularly popular with lawyers. Again and again, drivers are braking out traffic there to get space and use the free track for a race.",
  "rundschau-online.de.151934.8": "According to US media reports, he visited the strip club \"Magic City\" in Atlanta in the evening.",
  "hna.de.247362.1": "Last August, a dozen drivers were caught near Kirchheim unter Teck, three months earlier 18 riders were on the A8 near Merklingen.",
  "hna.de.247362.2": "A81 is the most popular \"race track\"",
  "hna.de.247362.3": "On the A81, the police register even more races than on any other federal highway.",
  "hna.de.247362.4": "A speed limit is used to slow down the Raser on the particularly affected section between Engen and Geisingen.",
  "hna.de.247362.5": "The mostly high-priced and mottled sports and luxury bodies often have Swiss characteristics, because the drivers avoid the high penalties for too fast driving and car racing in the neighboring country to the lawn to Germany.",
  "hna.de.247362.6": "For the SPD, the speed limit must not be reduced to a few distances: \"With a general speed limit of 130 kilometres per hour, we would create this problem on motorways,\" says Martin Rivoir, the traffic expert of the SPD parliamentary group.",
  "hna.de.247362.7": "\"The inhibition threshold for Raser would be significantly higher if you should not be here and there legally with 200 kilometres per hour and more on the road.\"",
  "hna.de.247362.8": "Rivoir thinks less about enlightenment or image campaigns: \"Whoever takes such a way beyond all rules and puts not only one's own life, but also the life of other road users at risk is hardly accessible with reason\".",
  "hna.de.247362.9": "ADAC calls for stronger police penetration",
  "hna.de.247362.10": "On the other hand, this is not enough for the ADAC: \"We assume that Raser will not be deterred by the speed limits,\" says Holger Bach, Head of Transport and Environment at ADAC Württemberg.",
  "hna.de.247362.11": "It calls for additional and tougher controls on the routes concerned.",
  "hna.de.247362.12": "Williams, who is said to have admitted the visit according to ESPN, is back in Isloation, is tested daily on Covid-19.",
  "lampertheimer-zeitung.de.111397.1": "From January 2019 and until April 2020, three people died in the races all over the country, two of whom were uninvolved in a nightly crash in Stuttgart's city centre and one in Gerlingen.",
  "lampertheimer-zeitung.de.111397.2": "In November, two young men are said to have delivered a car race.",
  "lampertheimer-zeitung.de.111397.3": "One of the vehicles left the road, bounced against a garden wall and remained on the side, who died 18 years old passenger.",
  "lampertheimer-zeitung.de.111397.4": "21 more people were injured in the races over the past two years.",
  "lampertheimer-zeitung.de.111397.5": "According to Interior Minister Thomas Strobl, however, sharper penalties are not necessary: \"Legislative action is needed to sanction illegal motor vehicle races harder, is not seen,\" says the Ministry of the Interior.",
  "lampertheimer-zeitung.de.111397.6": "Blue light of July 23: Thirsty burglar steals drinks from snack",
  "lampertheimer-zeitung.de.111397.7": "Rohrdorf: A man broke into a snack on Thursday in Rohrdorf (Calw County) and stole drinks and cash.",
  "lampertheimer-zeitung.de.111397.8": "A witness heard about 3.40 o'clock noises in the valley road and ran towards the snack.",
  "lampertheimer-zeitung.de.111397.9": "His reason for the visit: Chicken Wings.",
  "lampertheimer-zeitung.de.111397.10": "There he noticed a man who used to drink at the refrigerator and then left the snack through a previously opened entrance door.",
  "lampertheimer-zeitung.de.111397.11": "The culprit fled towards the meadows behind the snack.",
  "lampertheimer-zeitung.de.111397.12": "According to the police, the burglar also served at a checkout and stole cash in the low three-digit range.",
  "lampertheimer-zeitung.de.111397.13": "The suspect is described as follows: He is about 1.75 to 1.80 meters tall and of strong stature.",
  "lampertheimer-zeitung.de.111397.14": "In fact, he wore a black hoodie, black pants and light shoes.",
  "lampertheimer-zeitung.de.111397.15": "The police receive further evidence.",
  "lampertheimer-zeitung.de.111397.16": "Ackermann jumps for victory on final stage at Sibiu Tour",
  "lampertheimer-zeitung.de.111397.17": "Radprofi Pascal Ackermann won his second victory on the final stage of the 10th Sibiu Tour.",
  "lampertheimer-zeitung.de.111397.18": "The 26-year-old Palatine from the Bora-hansgrohe team competed on the 109 kilometre long section with start and finish in Hermannstadt in the mass sprint, after winning a stage already on Saturday.",
  "lampertheimer-zeitung.de.111397.19": "The season was three and four for Ackermann.",
  "lampertheimer-zeitung.de.111397.20": "In the overall classification, his Austrian team mate Gregor Mühlberger prevailed.",
  "lampertheimer-zeitung.de.111397.21": "In February last year, \"Sweet Lou\", as he is called in the NBA, has already expressed his love for precisely these wings.",
  "lampertheimer-zeitung.de.111397.22": "The 26-year-old had chosen the mountain time trial in the morning and thus taken the top position in the class.",
  "lampertheimer-zeitung.de.111397.23": "Only 104 riders left for the final stage in the evening.",
  "lampertheimer-zeitung.de.111397.24": "No less than 18 starters had fallen victim to the time limit in mountain time trial.",
  "schwarzwaelder-bote.de.10836037.1": "\"I am really happy to start the season restart with a victory,\" Ackermann had explained after his success on Saturday.",
  "schwarzwaelder-bote.de.10836037.2": "\"The sprint was really hectic,\" said the 26-year-old.",
  "schwarzwaelder-bote.de.10836037.3": "300 meters before the finish he simply put on his sprint, \"and it also worked perfectly\".",
  "schwarzwaelder-bote.de.10836037.4": "According to the rules of the World Association UCI, a Corona test was carried out for all race participants and their companions six days before the start of the race.",
  "schwarzwaelder-bote.de.10836037.5": "During the entire tour, drivers and supervisors were separated from the organizational team and from the media in isolated hygiene bubbles.",
  "schwarzwaelder-bote.de.10836037.6": "Viewers at the start and finish were not allowed.",
  "schwarzwaelder-bote.de.10836037.7": "Headquarters gave instructions for layman animation",
  "schwarzwaelder-bote.de.10836037.8": "Düsseldorf - Tragic accident on Sunday afternoon in Düsseldorf-Garath.",
  "schwarzwaelder-bote.de.10836037.9": "The American wrote: \"Magic City and Blue Flame (another strip club in Atlanta, note) have the best wings in the city\".",
  "schwarzwaelder-bote.de.10836037.10": "In an apartment house a child (4) suddenly lay lifeless in the water while bathing.",
  "schwarzwaelder-bote.de.10836037.11": "According to the fire department, the emergency call was made shortly before 13: 00.",
  "schwarzwaelder-bote.de.10836037.12": "\"A control station disponent immediately gave instructions for amateur animation,\" said a firefighter to BILD.",
  "schwarzwaelder-bote.de.10836037.13": "The rescue forces arrived shortly afterwards.",
  "schwarzwaelder-bote.de.10836037.14": "The child floating in danger of life was transported to the university hospital under reanimation.",
  "schwarzwaelder-bote.de.10836037.15": "It is unclear why it was unsuccessful.",
  "schwarzwaelder-bote.de.10836037.16": "The police routinely took up the investigation into the accident.",
  "schwarzwaelder-bote.de.10836037.17": "The firefighter: \"We start from a tragic accident in the apartment\".",
  "schwarzwaelder-bote.de.10836037.18": "Nuremberg: Unauthorized tuning meeting - Police intervenes, 700 vehicles and around 1100 people",
  "schwarzwaelder-bote.de.10836037.19": "NBA insider Shams Charania announced on Twitter on Sunday that NBA Williams has ordered a ten-day quarantine.",
  "schwarzwaelder-bote.de.10836037.20": "Hundreds of cars and at times over 1000 people took part in a \"tuning meeting\" on Saturday night in the parking lot of a furniture store.",
  "schwarzwaelder-bote.de.10836037.21": "The police used their announcement to intensify control of such events.",
  "schwarzwaelder-bote.de.10836037.22": "A big tuning meeting took place on Saturday evening (25 July 2020) in Nuremberg South Town.",
  "schwarzwaelder-bote.de.10836037.23": "Several hundred vehicles were involved.",
  "schwarzwaelder-bote.de.10836037.24": "According to the Central Franconia police, an increased volume of vehicles in the area of a large parking lot on Ingolstädter Straße was detected by the Nuremberg Transport Police at 10.30 pm.",
  "schwarzwaelder-bote.de.10836037.25": "The police then carried out a variety of vehicle inspections.",
  "schwarzwaelder-bote.de.10836037.26": "Only recently the police had announced that they would be increasingly against so-called autoposers.",
  "schwarzwaelder-bote.de.10836037.27": "Illegal tuning meeting in Nuremberg: Only a small part from the \"scene\"",
  "schwarzwaelder-bote.de.10836351.1": "The officers were among the top 700 vehicles and about 1100 people, the police reported.",
  "schwarzwaelder-bote.de.10836351.2": "However, only a small part of the present is to be attributed to the \"autoposer\" and tuning scene.",
  "schwarzwaelder-bote.de.10836351.3": "Apparently most of the relevant scene came up with the appeal of the police.",
  "schwarzwaelder-bote.de.10836351.4": "This means that the Clippers star will miss the first two official games after the test game phase.",
  "schwarzwaelder-bote.de.10836351.5": "On the basis of the vehicles and persons on site, it is assumed that this was predominantly Schaulustige.",
  "schwarzwaelder-bote.de.10836351.6": "In addition, the majority of those present held the prevailing provisions on infection protection, in particular the observance of the minimum distance and the wearing of a mouse-nasal protection.",
  "schwarzwaelder-bote.de.10836351.7": "The control measures carried out on the site were completed at around 1: 00 a.m.",
  "schwarzwaelder-bote.de.10836351.8": "All in all, the officials noted on 10 vehicles such structural changes that the operating permit had expired.",
  "schwarzwaelder-bote.de.10836351.9": "Four of these vehicles had to be ensured.",
  "pnp.de.390142.1": "No car racing",
  "pnp.de.390142.2": "Illegal car racing did not exist.",
  "pnp.de.390142.3": "\"The Central Franconia Police Headquarters will continue to keep an eye on what is happening and continue to carry out enhanced control measures, including in connection with the emergence of Schaulustigen,\" it said.",
  "pnp.de.390142.4": "The News5 agency spoke to Jürgen Schrödinger of the involved towing company: \"They have all beautiful rims, which we must not scratch,\" says Schrödinger.",
  "pnp.de.390142.5": "In Disney World, the NBA wants to play the Corona season.",
  "pnp.de.390142.6": "For this purpose special bands would be used.",
  "pnp.de.390142.7": "Even because the cars are wider, the company must pay attention not to damage.",
  "pnp.de.390142.8": "\"The young people should finally get back their cars without prejudice\".",
  "pnp.de.390142.9": "The biker still tried to avoid the car, however, roamed it at the rear of the vehicle.",
  "pnp.de.390142.10": "Employment Agency figures: 900 suspected cases of abuse in short-time work",
  "pnp.de.390142.11": "Berlin - According to the Federal Employment Agency (BA), about 900 suspected cases of abuse of short-time workers' money are investigated.",
  "pnp.de.390142.12": "\"This is extremely little for more than 880,000 companies who have shown short-time work,\" said Daniel Terzenbach, Managing Director of the \"Frankfurter Allgemeine Zeitung\".",
  "pnp.de.390142.13": "At the beginning of the Corona crisis, very many companies suddenly applied for short-time work, the BA had to react quickly.",
  "pnp.de.390142.14": "Usually, the examination lasts up to three weeks.",
  "bild.254818.1": "\"So much time was not available to us in this hot phase.",
  "bild.254818.2": "The more precise we will look at the final bills.",
  "bild.254818.3": "There will certainly still be a lot to follow.",
  "bild.254818.4": "Currently, the top 22 teams are preparing for the season finale starting at night on Friday.",
  "bild.254818.5": "We are not naive and have a long breath \".",
  "bild.254818.6": "Indications of abuse often come from the employees or trade unions concerned.",
  "bild.254818.7": "In addition, the BA uses analysis software to detect abuse patterns.",
  "bild.254818.8": "According to Terzenbach, the BA is preparing for a possible insolvency wave in autumn.",
  "bild.254818.9": "\"Will there be significantly more insolvency than in the previous year?",
  "bild.254818.10": "The assessments differ, but in the case of the case we are already training our employees in the employment agencies for the processing of applications for insolvency money \".",
  "infranken.de.309656.1": "The figures are still inconspicuous, said Terzenbach.",
  "infranken.de.309656.2": "World Heritage in Potsdam: Party in the New Garden dissolved",
  "infranken.de.309656.3": "Potsdam - On Friday evening about 40 young people celebrated a party in the New Garden.",
  "infranken.de.309656.4": "The collection was dissolved at 8.48 p.m. by the drivers of the Prussian Palaces and Gardens Foundation (SPSG), the foundation informed on PNN request.",
  "infranken.de.309656.5": "Söder expresses himself according to mass infecton about the Corona situation",
  "infranken.de.309656.6": "The young people then left the park.",
  "infranken.de.309656.7": "On Saturday evening, some young people would have played rugby in the New Garden.",
  "infranken.de.309656.8": "The meadow was cleared by district drivers, said SPSG spokesman Frank Kallensee on Sunday.",
  "infranken.de.309656.9": "Time and again illegal celebrations occur in the parks",
  "infranken.de.309656.10": "In the parks of the foundation there are always collections in which the distance and hygiene rules Covid-19 ordinance are not observed.",
  "infranken.de.309656.11": "At the end of June there was a celebration with about 300 people in the park Babelsberg, a week later about 150 people celebrated in the New Garden.",
  "infranken.de.309656.12": "Even without a coronary arrangement, the parks are closed at nightfall.",
  "infranken.de.309656.13": "The camp on the meadows is prohibited according to the park regulations, there are few exceptions.",
  "infranken.de.309656.14": "Munich - Health Minister Melanie Huml (CSU) has already announced a test offensive for large farms on Sunday.",
  "infranken.de.309656.15": "The Foundation has been complaining for a long time that visitors would leave more and more trash and destroy protected biotopes.",
  "infranken.de.309656.16": "Meanwhile, illegal park parties have reached a different dimension in Berlin.",
  "infranken.de.309656.17": "In the Hasenheide in the district of Neukölln 5000 people celebrated an illegal techno-party on Sunday.",
  "infranken.de.309656.18": "The event was disbanded by the police.",
  "infranken.de.309656.19": "Austria: Massentests after Corona eruption in tourist resort",
  "infranken.de.309656.20": "With hundreds of tests, authorities have responded to a Corona outbreak in the popular Upper Austrian tourist resort of St. Wolfgang.",
  "infranken.de.309656.21": "The number of confirmed cases increased to 48, as the state authorities reported in Linz.",
  "infranken.de.309656.22": "More than 100 results were still outstanding in the evening.",
  "infranken.de.309656.23": "Accordingly, many of the infected young interns are in tourism companies, but at least one holiday guest was tested positively.",
  "infranken.de.309656.24": "Residents, guests and tourism staff were asked to stay in their accommodation on Saturday night.",
  "nordbayerischer-kurier.de.54339.1": "The closing hours were set at 23 o'clock.",
  "nordbayerischer-kurier.de.54339.2": "The press conference will be shown live on our homepage.",
  "nordbayerischer-kurier.de.54339.3": "\"There are cancellations and cancellations there\" of bookings, said the head of the Tourism Association Wolfgangsee, Hans Wieser, the dpa.",
  "nordbayerischer-kurier.de.54339.4": "There were also occasional guests leaving prematurely.",
  "nordbayerischer-kurier.de.54339.5": "St. Wolfgang is the most important tourist resort in Upper Austria, with more than 400,000 overnight stays last year.",
  "nordbayerischer-kurier.de.54339.6": "In a normal season, about one third of the guests are Germans.",
  "nordbayerischer-kurier.de.54339.7": "On Friday, the first infections had become publicly known.",
  "nordbayerischer-kurier.de.54339.8": "The head of the district authority, Alois Lanz, defended on Saturday the behavior of interns who had celebrated in several restaurants and might have been infected there.",
  "nordbayerischer-kurier.de.54339.9": "\"We all liked to do that in our youth,\" he told the radio station Ö1.",
  "nordbayerischer-kurier.de.54339.10": "However, two bars were closed on Friday to prevent further infections.",
  "nordbayerischer-kurier.de.54339.11": "The Tourist Board launched an information campaign to raise awareness of the dangers of Covid-19.",
  "nordbayerischer-kurier.de.54339.12": "From Saturday, hundreds of employees, holidaymakers and locals were tested.",
  "nordbayerischer-kurier.de.54339.13": "The case in Mamming in the district of Dingolfing-Landau has frightened authorities and politics.",
  "nordbayerischer-kurier.de.54339.14": "In addition, all guests who were in St. Wolfgang from 15 July were contacted.",
  "nordbayerischer-kurier.de.54339.15": "The eruption evokes memories of the Austrian ski and party town of Ischgl in Tyrol, which was a centre of Corona spread throughout Europe during the initial phase of the pandemic.",
  "pnn.de.185998.1": "More than 1500 people are currently infected with the virus in Austria.",
  "pnn.de.185998.2": "The focus of the new infections is Vienna and Upper Austria.",
  "pnn.de.185998.3": "Premier League: Man United and Chelsea qualified for Champions League",
  "pnn.de.185998.4": "London (dpa) - English football record champion Manchester United returns to the Champions League after a year of absence.",
  "pnn.de.185998.5": "The Red Devils secured the third place in the league by a 2 – 0 win over Leicester City.",
  "pnn.de.185998.6": "The foxes now have to be content with the Europa League because Chelsea still passed by and qualified as fourth for the top class.",
  "pnn.de.185998.7": "In the fight against the descent Aston Villa was allowed to cheer.",
  "pnn.de.185998.8": "Manchester United led by Bruno Fernandes (71st minute).",
  "pnn.de.185998.9": "After a red card for Leicester City, Jesse Lingard (90 + 8) reached the final.",
  "pnn.de.185998.10": "At present, nearly 500 harvest workers from several countries are working on the large vegetable farm, more than a third have become infected with the Corona pathogen.",
  "pnn.de.185998.11": "Chelsea won 2 – 0 (2 – 0) against Wolverhampton Wanderers thanks to Mason Mount (45 – 1) and Olivier Giroud (45 – 4).",
  "pnn.de.185998.12": "\"That means a lot to me,\" said coach Frank Lampard, who is in his first season as Chelsea coach also in the final of the FA Cup against Arsenal.",
  "pnn.de.185998.13": "Tottenham Hotspur also benefited from Chelsea's victory against Wolverhampton, who passed by the Wolves with a meager 1 – 1 (1 – 0) at Crystal Palace and finished sixth in the Europa League.",
  "pnn.de.185998.14": "Aston Villa decided to relegate to Watford and Bournemouth, but West Ham United had to tremble for a long time.",
  "pnn.de.185998.15": "The late leadership of Jack Grealish (84.) prompted Andrey Yarmolenko (85.)",
  "braunschweiger-zeitung.de.164637.1": "The 1: 1 (0: 0) was enough because Watford lost 2: 3 (1: 3) at Arsenal.",
  "braunschweiger-zeitung.de.164637.2": "The club, which had three coaches in the season, descends after five first-league years.",
  "braunschweiger-zeitung.de.164637.3": "Just like Bournemouth, who couldn't save himself by a 3: 1 (2: 1) at Everton.",
  "braunschweiger-zeitung.de.164637.4": "At the end a point was missing.",
  "braunschweiger-zeitung.de.164637.5": "The farm is now under quarantine and is locked off with a building fence.",
  "braunschweiger-zeitung.de.164637.6": "Liverpool, who has been an English champion since the end of June, secured a club record with a 3 – 1 win at Newcastle United.",
  "braunschweiger-zeitung.de.164637.7": "99 points are the highest score the Reds have ever scored in a football season.",
  "braunschweiger-zeitung.de.164637.8": "Coach Jürgen Klopp missed the record in English football with his team.",
  "braunschweiger-zeitung.de.164637.9": "Manchester City holds the record with 100 points in the 2017 / 18 season.",
  "braunschweiger-zeitung.de.164637.10": "After the Newcastle lead in the first minute, Virgil van Dijk (38.), Divock Origi (59.) and Sadio Mané (89.) turned the game on Sunday for Liverpool.",
  "braunschweiger-zeitung.de.164637.11": "\"For this wonderful club it was an exceptional season,\" said Torschütze van Dijk after the game, \"that should inspire us to defend the title.",
  "braunschweiger-zeitung.de.164637.12": "It gets hard \".",
  "braunschweiger-zeitung.de.164637.13": "The Premier League bosses should also be happy at the end.",
  "braunschweiger-zeitung.de.164637.14": "Due to the Coronavirus crisis, football in England was interrupted from 13 March to 17 June.",
  "braunschweiger-zeitung.de.164637.15": "In the meantime, even a premature demolition or discharge of the remaining games on neutral ground was discussed.",
  "braunschweiger-zeitung.de.164637.16": "Nobody is allowed to leave the site, food is delivered.",
  "braunschweiger-zeitung.de.164637.17": "After all, the season could be played without special events - however, as in Germany without spectators in the stadiums.",
  "braunschweiger-zeitung.de.164637.18": "Arrests and violence in demonstrations against Netanyahu",
  "braunschweiger-zeitung.de.164637.19": "The protests in Israel against Prime Minister Netanyahu are becoming more and more violent.",
  "braunschweiger-zeitung.de.164637.20": "Violent clashes occurred at night.",
  "braunschweiger-zeitung.de.164637.21": "On the night of Sunday in Jerusalem, the Israeli police were violent against participants in a demonstration against the right-wing conservative leader Benjamin Netanyahu.",
  "wn.de.700458.1": "Twelve people were arrested for participating in riots, police spokesman Micky Rosenfeld told.",
  "wn.de.700458.2": "The police used water cannons to dissolve the rally.",
  "wn.de.700458.3": "According to media reports on Saturday evening, around 6000 people gathered near Netanyahu's office.",
  "wn.de.700458.4": "They protested against unemployment, corruption and Netanyahu's handling of the Corona crisis.",
  "wn.de.700458.5": "The protesters beat drums, blew horns, and called Netanyahu to resign.",
  "wn.de.700458.6": "Participants of a counter-demonstration who supported Netanyahu were also arrested, reported the news page \"ynet\".",
  "wn.de.700458.7": "The authorities now offer free corona tests to the more than 3300 inhabitants of the municipality.",
  "wn.de.700458.8": "People also demonstrated in many other places in Israel, including in front of the head of government's private villa in the coastal city of Caesarea and in a park in Tel Aviv.",
  "wn.de.700458.9": "According to police, a man was arrested near Tel Aviv because he was suspected of having sprayed pepper spray on demonstrators on the roadside from a driving car.",
  "wn.de.700458.10": "Another man was arrested after a knife attack on a demonstrator in the south of the country.",
  "wn.de.700458.11": "The protester had been slightly injured on his neck.",
  "wn.de.700458.12": "In Jerusalem and Tel Aviv, there have recently been demonstrations against Netanyahu several times.",
  "wn.de.700458.13": "The rallies accompany the corruption process against the head of government.",
  "wn.de.700458.14": "Netanyahu was also criticized for his handling of the Corona crisis.",
  "wn.de.700458.15": "Due to the stripping process, the hand and foot brake levers were demolished on the Suzuki and the driver was no longer able to brake.",
  "wn.de.700458.16": "It has been suggested that it should be prepared for a second corona wave.",
  "wn.de.700458.17": "The Corona crisis has severely increased the country's economy.",
  "wn.de.700458.18": "The unemployment rate was more than 20 percent last.",
  "wn.de.700458.19": "Since the harvest workers had little contact with the local population, the Landratsamt has so far assumed that the infections did not spread beyond the farm.",
  "wn.de.700458.20": "The number of new infections with the coronavirus in Israel has recently risen to ever new record values.",
  "wn.de.700458.21": "Accident at Ahlen (NRW) - Transporter crashes on car - nine injured - Ruhrgebiet - Bild.de",
  "wn.de.700458.22": "Ahlen - A rally accident on Saturday afternoon at the B58 near Ahlen demanded nine light injuries.",
  "wn.de.700458.23": "A motorist was travelling with her two children (3, 5) towards Beckum.",
  "wn.de.700458.24": "The police: \"Probably she suddenly slowed down because she wanted to bend.\"",
  "wn.de.700458.25": "The driver of a Mercedes van who drove behind her must have seen this too late.",
  "wn.de.700458.26": "He crashed on the back of the car.",
  "wn.de.700458.27": "In the accident, three occupants in the car and six in the van were slightly injured.",
  "rhein-zeitung.de.234632.1": "Several ambulances took her to a nearby hospital.",
  "rhein-zeitung.de.234632.2": "\"Gewissensbisse\": Confession of the alleged arson of Nantes",
  "rhein-zeitung.de.234632.3": "North Korea seals border town after Corona suspected case",
  "rhein-zeitung.de.234632.4": "So far, North Korea saw its own measures to defend the coronavirus as a \"shining success\".",
  "rhein-zeitung.de.234632.5": "Now the country reports for the first time about a suspected case.",
  "rhein-zeitung.de.234632.6": "Due to an initial official Corona suspicion in the country, North Korea has completely sealed a large city out of fear of disaster.",
  "rhein-zeitung.de.234632.7": "Despite the strictest epidemiological defense measures in the past six months, \"the malignant virus may have been introduced into the country,\" the state media reported.",
  "rhein-zeitung.de.234632.8": "For the region around the border town of Kaesong the emergency had been imposed.",
  "rhein-zeitung.de.234632.9": "The Communist leadership proclaimed the highest level of alarm.",
  "rhein-zeitung.de.234632.10": "If the suspected case is confirmed, it would be the first official case of infection with Sars-CoV-2 in the isolated country.",
  "rhein-zeitung.de.234632.11": "So far, North Korea had not registered a single infection and described its defense measures as a \"brilliant success\".",
  "rhein-zeitung.de.234632.12": "The information was doubted abroad.",
  "rhein-zeitung.de.234632.13": "\"My client has shown himself cooperatively,\" said the lawyer Quentin Chabert of the newspaper.",
  "rhein-zeitung.de.234632.14": "The symptoms of the disease were reported in a \"outliers\" who illegally crossed the military demarcation line between South and North Korea on 19 July.",
  "rhein-zeitung.de.234632.15": "The person moved to South Korea three years ago and had now returned across the border.",
  "rhein-zeitung.de.234632.16": "For the border crossing within the four kilometers wide and largely still mined military buffer zone, there was initially no confirmation from South Korea.",
  "rhein-zeitung.de.234632.17": "However, according to reports from the national news agency Yonhap, South Korea's military admitted the possibility of an illegal border crossing to North Korea as high.",
  "rhein-zeitung.de.234632.18": "Investigations were carried out to some people.",
  "rhein-zeitung.de.234632.19": "North Korea claimed that on Saturday, due to the suspicion, an urgent meeting of the Labour Party's political bureau chaired by Kim Jong Un.",
  "rhein-zeitung.de.234632.20": "The \"dangerous situation in Kaesong could trigger a deadly and destructive catastrophe\".",
  "rhein-zeitung.de.234632.21": "Kim had already ordered Friday as a preventive measure to \"completely block Kaesong and isolate each district and the region from others,\" it continued.",
  "bild.254850.1": "The person concerned and all people in Kaesong who had had contact with her had been quarantined.",
  "bild.254850.2": "The central military commission of the party should therefore investigate the \"outbreak\" as well as the conduct of the responsible military unit and, if necessary, impose harsh punishment.",
  "bild.254850.3": "The defender added, \"He greatly regrets the deeds, the confession was a liberation for him.\"",
  "bild.254850.4": "According to estimates, about 300,000 people live in Kaesong.",
  "bild.254850.5": "Voltage before Council meeting: City-East and noise protection are still under discussion",
  "bild.254850.6": "\"In addition to environmental issues, the members of the committee will also vote on the development plan for the major project Innenstadtentwicklung-Ost\", it is rather casually stated in the central section of the municipal press release for the next municipal council meeting on Tuesday, 28 July, at 4.30 pm in the Great Hall of the CongressCentrum Pforzheim.",
  "bild.254850.7": "However, the appreciation of the eastern city is discussed controversially until the end.",
  "bild.254850.8": "The majority in favour is scarce, most recently in individual committees, depending on the presence even rejected.",
  "rhein-zeitung.de.234631.1": "An appeal from the economy (construction, real estate, trade and IT), the project developed out of the citizenship and then by the administration and municipal council not to fail now after almost ten years of preparation, criticized project opponent Reinhard Klein as \"extra-parliamentary opposition\", \"unsuspecting\", \"speculation\", \"disparagement\" and \"conscious false statements\".",
  "rhein-zeitung.de.234631.2": "\"Everyone thinks it is better to know it,\" says Klein, who has been a member of the municipal council since a year as the only representative of the Pforzheim civil list.",
  "rhein-zeitung.de.234631.3": "In fact, after reading the treaties, he was in this position: \"I know what I am talking about\".",
  "rhein-zeitung.de.234631.4": "In contrast to statements by the city authorities, the city's exit is cheaper to renovate the technical town hall after grants that Klein is convinced of its existence for 8.5 million euros.",
  "rhein-zeitung.de.234631.5": "The city will develop quite differently than the city hall and prognosticated by proponents from the economy.",
  "rhein-zeitung.de.234631.6": "A day after Klein, the FDP / FW / UB / LED Group, which also rejects the project, presented an alternative concept.",
  "rhein-zeitung.de.234631.7": "His mandate was \"plagued by bites of conscience and very taken by the extent of destruction\".",
  "rhein-zeitung.de.234631.8": "It also provides for the refurbishment of the Technical Town Hall, the opening of the Schloßberg, the renting of the Ex-Thales for administrative areas and a smaller downtown redesign ideally with local carriers.",
  "rhein-zeitung.de.234631.9": "Environmental issues play a central role",
  "rhein-zeitung.de.234631.10": "In addition, environmental issues will play a central role.",
  "rhein-zeitung.de.234631.11": "Among other things, the local council will vote on the noise plan.",
  "rhein-zeitung.de.234631.12": "This includes various measures to protect the Pforzheim population from health noise, caused by road traffic, among them often reducing speed.",
  "rhein-zeitung.de.234631.13": "In a press release, the local transport club Germany welcomes the widespread introduction of Tempo 30. However, the political leaders in the city are not innocent of the fact that this must happen because they have contributed to the massive increase in car traffic and thus noise by neglecting the line bus traffic with thinned clocks and by little commitment to cycling, according to the VCD.",
  "rhein-zeitung.de.234631.14": "The municipal council also votes on the participation of the city of the energy and climate protection agency Pforzheim / Enzkreis.",
  "rhein-zeitung.de.234631.15": "The agenda also includes the accession to the Climate Protection Pact of the state of Baden-Württemberg, the re-establishment of parental contributions in the urban day care centres and the application for admission to the federal smart city funding.",
  "rhein-zeitung.de.234631.16": "Citizens are welcome, but must heed Corona's protective measures.",
  "rhein-zeitung.de.234631.17": "Tim Zimmermann starts the new season with a lot of delay",
  "rhein-zeitung.de.234631.18": "In the event of a conviction, the prosecutor's office threatens ten years of imprisonment and a fine of EUR 150,000.",
  "rhein-zeitung.de.234631.19": "With almost half a year delay, Tim Zimmermann starts his first season at the ADAC GT Masters on July 31.",
  "rhein-zeitung.de.234631.20": "Before the league of supersports cars can start regular operation, the first test runs were ready.",
  "rhein-zeitung.de.234631.21": "Zimmermann was particularly interested in getting to know his Lamborghini Huracan GT3.",
  "pz-news.de.72354.1": "The Corona crisis has long prevented Tim Zimmermann from starting his first service in the new Lamborghini Huracan from Grasser Racing.",
  "pz-news.de.72354.2": "Under special hygiene conditions this was now possible.",
  "pz-news.de.72354.3": "The 23-year-old Langenargener turned his first laps on the Lausitzring and was able to get used to his premiere in the GT3 car.",
  "pz-news.de.72354.4": "\"There are already a few things that are different from the Porsche from the pre-season,\" says Zimmermann.",
  "pz-news.de.72354.5": "\"With ABS, for example, it is necessary to go differently in curves.",
  "pz-news.de.72354.6": "But it really was a lot of fun \".",
  "pz-news.de.72354.7": "Zimmermann also had fun with Steijn Schothorst, with whom he will share his orange sports cars in the GT Masters.",
  "pz-news.de.72354.8": "The Gothic Saint Peter and Paul Cathedral in Nantes had been severely damaged in a fire during the night of Saturday last week.",
  "pz-news.de.72354.9": "Despite his only 25 years experience in GT-Sport, the Dutchman has been able to help his new teammate in many things.",
  "pz-news.de.72354.10": "\"I'm not a beginner in motorsport, but every new series also brings new challenges,\" says Zimmermann.",
  "pz-news.de.72354.11": "\"Steijn and I understand each other blindly and we have also made enormous progress from session to session at the Lausitzring\".",
  "pz-news.de.72354.12": "Exactly there - at the Lausitzring - the GT Masters will also run its first race.",
  "pz-news.de.72354.13": "As of 31 July, the 33 supercars will race through Lusatia.",
  "pz-news.de.72354.14": "However, Zimmermann, who is one of 15 series newcomers, knows the route.",
  "pz-news.de.72354.15": "In 2015, he was a guest at the Motodrom.",
  "pz-news.de.72354.16": "\"It worked quickly and I had to get used to the track,\" says Zimmermann, who starts for the Friedrichshafen racing community Graf Zeppelin.",
  "pz-news.de.72354.17": "\"The Lausitzring has many fast passages that you have to meet optimally to be fast\".",
  "pz-news.de.72354.18": "The fire broke out in three places far from each other in the church.",
  "pz-news.de.72354.19": "How fast Zimmermann really is, it turns out in two weeks.",
  "schwaebische.de.113555.1": "\"Of course, the teams poke a little during the tests,\" he says.",
  "schwaebische.de.113555.2": "\"Finally, we are very satisfied and look forward to the first weekend at the Lausitzring\".",
  "schwaebische.de.113555.3": "The race in Brandenburg will be the start of a densely crowded calendar.",
  "schwaebische.de.113555.4": "Seven races are scheduled until the beginning of November.",
  "schwaebische.de.113555.5": "Momentaner stand is that no spectators will be allowed - but there is a prominent guest.",
  "schwaebische.de.113555.6": "In mid-August at the Nürburgring, ex-Formula 1 driver Niko Hülkenberg will grab the GT steering wheel.",
  "schwaebische.de.113555.7": "British Transport Minister Cold Caught by Quarantine Decision",
  "schwaebische.de.113555.8": "The decision of the British government to quarantine Spain vacationers on their return for two weeks has, according to press reports, caught the country's transport minister cold.",
  "schwaebische.de.113555.9": "According to this, Grant Shapps is currently on holiday in Spain at the moment, while his colleagues decided on the measure at home on Saturday.",
  "schwaebische.de.113555.10": "Laboratory tests hardened the suspicion of arson.",
  "schwaebische.de.113555.11": "Due to the rising Corona figures in Spain, the London cabinet removed the country from the list of countries from which entry without quarantine requirements is possible.",
  "schwaebische.de.113555.12": "The new regulation will apply from today, Sunday, so that Shapps will also have to quarantine after his return.",
  "schwaebische.de.113555.13": "In Austria, the government has also imposed quarantine measures for returnees.",
  "schwaebische.de.113555.14": "But the regulation applies to those who are just on vacation on the deadline, only from Saturday 1st August and was not introduced overnight.",
  "schwaebische.de.113555.15": "By the way, Spain in Austria is still regarded as one of the \"safe countries\" for which no quarantine is needed in Austria.",
  "schwaebische.de.113555.16": "\"Numerous ministers may have known in advance that there is the possibility that a quarantine will be imposed for holidaymakers in Spain,\" said Labour MP Diane Abbot.",
  "schwaebische.de.113555.17": "\"But obviously no one has bothered to tell Grant Shapps.\"",
  "schwaebische.de.113555.18": "Less than a month after the end of the Corona emergency in Spain and the expiry of the strict curfew, the number of infections in the country is rising again.",
  "schwaebische.de.113555.19": "Virologists mainly make the nightlife responsible for the new spread.",
  "schwaebische.de.113555.20": "Spain is one of the favourite holiday destinations in the British.",
  "schwaebische.de.113555.21": "The detained suspect had already been arrested a few hours after the fire.",
  "schwaebische.de.113555.22": "The British government is currently advising not to travel to the Spanish mainland, with the exception of particularly popular Canary Islands and Balearic Islands.",
  "schwaebische.de.113555.23": "So far, more than 272,000 infections with the novel coronavirus and more than 28,000 deaths have been registered in Spain.",
  "schwaebische.de.113555.24": "Russia: Marine Day: Putin Announces Hyper-Sound Weapons for Warships",
  "schwaebische.de.113555.25": "Russian President Vladimir Putin has announced a naval day in his country to equip the warships with state-of-the-art hyper-sound weapons.",
  "schwaebische.de.113555.26": "With these unique weapons in the world, the fighting possibilities of the Russian naval forces would be extended, said Putin on Sunday in St. Petersburg at the central naval parade.",
  "schwaebische.de.113555.27": "According to the Interfax agency, the Ministry of Defense also informed about successful tests of the Zirkon hypersonic missile built for the Navy.",
  "wienerzeitung.at.136148.1": "The hypersonic weapons show a multiple of the sound velocity of around 343 meters per second.",
  "wienerzeitung.at.136148.2": "They are considered weapons of the future.",
  "wienerzeitung.at.136148.3": "Underwater Tropedeo continues to build",
  "wienerzeitung.at.136148.4": "At the moment, he controlled his motorcycle in the green stiffs next to the road and let it roll out there without falling.",
  "wienerzeitung.at.136148.5": "It was also used for the atomically mountable underwater torpedo Poseidon.",
  "wienerzeitung.at.136148.6": "He was released after one day.",
  "wienerzeitung.at.136148.7": "The planned sea drone is planned to destroy coastal targets.",
  "wienerzeitung.at.136148.8": "The president, who also drove a military boat himself, said that this year alone 40 new ships would be put into service with the individual fleet associations of the largest country on earth.",
  "wienerzeitung.at.136148.9": "Russia has such a large coastal area as no other country in the world.",
  "wienerzeitung.at.136148.10": "For 300 years, the Navy has been protecting Russia reliably, Putin said on the day celebrated by sailors nationwide.",
  "wienerzeitung.at.136148.11": "In many other Russian coastal towns, the naval forces also paraded the day of the navy.",
  "wienerzeitung.at.136148.12": "In Syria, where Russia is fighting alongside Bashar al-Assad, the military demonstrated strength at a weapons show in the Mediterranean port of Tartu.",
  "wienerzeitung.at.136148.13": "ammunition was also fired there.",
  "wienerzeitung.at.136148.14": "In a video released by the Ministry of Defense, not only warships, including a submarine, but also fighter helicopters and jets were shown.",
  "wienerzeitung.at.136148.15": "Hurricane \"Hanna\" reaches Texas: help made difficult due to Corona",
  "mz-web.de.376126.1": "Washington - The first hurricane of this year ’ s season over the Atlantic has landed in Texas.",
  "mz-web.de.376126.2": "The man works as a volunteer for the diocese of Nantes and was responsible for the closure of the cathedral on the eve of the fire.",
  "mz-web.de.376126.3": "Threatening floods, strong winds and heavy rainfall now threatened parts of the US state, the National Hurricane Centre of the US Climate Agency NOAA informed on Sunday (local time).",
  "mz-web.de.376126.4": "Governor Greg Abbott called for emergency status for many districts.",
  "mz-web.de.376126.5": "The corona pandemic in Texas made the work of the helpers difficult, Abbott continued, according to the US media.",
  "mz-web.de.376126.6": "Evacuated to caution",
  "mz-web.de.376126.7": "\"Every hurricane is an enormous challenge,\" said Abbott, according to the Houston Chronicle newspaper.",
  "mz-web.de.376126.8": "Looking at the hurricane in Texas, he added: \"This challenge is complicated and is aggravated, considering that it sweeps through an area that is the state's most affected area by Covid-19\".",
  "mz-web.de.376126.9": "According to Johns-Hopkins University, about 5,000 people have died in Texas alone as a result of the Corona pandemic.",
  "mz-web.de.376126.10": "Abbott called on people who had to leave their homes to be careful.",
  "mz-web.de.376126.11": "They should not disregard practices \"accustomed to\", such as wearing masks, the governor said according to CBS.",
  "mz-web.de.376126.12": "It was important that everyone kept a distance.",
  "mz-web.de.376126.13": "Therefore, hotel rooms were also provided in some places.",
  "mz-web.de.376126.14": "Since there was no trace for a violent penetration into the church, he quickly came into the spotlight of the investigators.",
  "mz-web.de.376126.15": "In addition, emergency accommodation should be tested on Corona.",
  "mz-web.de.376126.16": "Damage was initially reported only from the coastal town of Port Mansfield.",
  "tt.com.149061.1": "Storm warning withdrawn again",
  "tt.com.149061.2": "With wind speeds of up to 150 kilometres per hour, \"Hanna\", according to authorities, was hit on land on the island of Padre Island just off the coast of Texas.",
  "tt.com.149061.3": "The storm had previously been elevated to the lowest level of hurricane.",
  "tt.com.149061.4": "For the coastal section from Port Mansfield to Sargent, a storm flood warning was issued and later withdrawn.",
  "tt.com.149061.5": "Authorities expected a slowdown, while \"Hanna\" continued to move inland and to the northeast of Mexico.",
  "tt.com.149061.6": "\"Douglas\" moves to Hawaii",
  "tt.com.149061.7": "Discuss the abolition of the 50 + 1 rule",
  "tt.com.149061.8": "In the Pacific, hurricane \"Douglas\" travelled to Hawaii on Sunday with wind speeds of around 150 kilometres per hour.",
  "tt.com.149061.9": "The hurricane center, however, expected it to weaken further.",
  "tt.com.149061.10": "According to the forecast, it should be on Sunday (local time) near the largest islands of Hawaii - then as a storm just below the hurricane threshold.",
  "tt.com.149061.11": "Over the Atlantic, NOAA expected an above-average hurricane season this year after a May forecast.",
  "tt.com.149061.12": "From June to the end of November, up to ten hurricanes could be expected, of which up to six very strong hurricanes could be, the authority had explained.",
  "tt.com.149061.13": "On average, there are six hurricanes per year above the Atlantic, three of which develop into storms of great strength.",
  "tt.com.149061.14": "Given the available climate data and the higher water temperature in the Atlantic and the Caribbean, the probability of a normal season is only 30 per cent, while an above-average is even at ten per cent.",
  "tt.com.149061.15": "US President Donald Trump wrote via Twitter that his government is watching the storms closely and is in contact with the states concerned.",
  "tt.com.149061.16": "Four goals removed: Video assistant \"punished\" Sassuolo",
  "tt.com.149061.17": "Sassuolos Filip Djuricic were stripped of two goals",
  "tt.com.149061.18": "Naples - Four goals scored, four goals eliminated: Sassuolo Calcio experienced a raven black evening at the SSC Naples in the Italian Football League Serie A - and was really sour on the video assistant of the referee.",
  "tt.com.149061.19": "Former DFB President Reinhard Grindel has recommended thinking about the abolition of the 50 + 1 rule.",
  "tt.com.149061.20": "\"A festival of ungiven goals for Sassuolo.",
  "tt.com.149061.21": "The VAR has never been so tough against a team, \"commented Corriere dello Sport.",
  "tt.com.149061.22": "Host Naples had gone into the lead by a goal of foreign defender Elseid Hisaj in the 8th minute, in the 32nd minute cheered Filip Djuricic initially the compensation.",
  "tt.com.149061.23": "The Video Assistant Referee (VAR) took the hit back due to a side position.",
  "tt.com.149061.24": "Five minutes later Djuricic kicked the ball into the net again - again the VAR intervened.",
  "tt.com.149061.25": "Also the goals of attackers Francesco Caputo (50.) and Domenico Berardi (61.) withdrew the referee team after notice of the VAR.",
  "tt.com.149061.26": "Allan made the 2 – 0 final for Naples and the bitter evening for Sassuolo perfect.",
  "tt.com.149061.27": "\"The VAR is worse for Sassuolo than a radar trap on the road and punishes Sassuolo like no team before.",
  "tt.com.149061.28": "The new technology records, \"writes Gazzetta dello Sport.",
  "tt.com.149061.29": "FC Bayern Munich: Pavard injured",
  "usinger-anzeiger.de.246516.1": "Munich (dpa) - The start of the hot preparation phase for the Champions League began with a setback for Doublesieger FC Bayern.",
  "usinger-anzeiger.de.246516.2": "\"German football should, at least, discuss conditions and clear rules for investors before the EU Commission creates complete facts,\" said Grindel of the \"Bild am Sonntag\".",
  "usinger-anzeiger.de.246516.3": "After a short holiday and a few days of training, Hansi Flick has to think about how he can rebuild his successful defense after the injury of world champion Benjamin Pavard.",
  "usinger-anzeiger.de.246516.4": "The Frenchman, who, behind captain Manuel Neuer and midfielder Joshua Kimmich, had the third most minutes of deployment, suffered a band injury at the left foot root and threatened to be missing in decisive king class duels.",
  "usinger-anzeiger.de.246516.5": "In the Munich smuddle weather, the right defender broke off a training game and was driven off the course with a golf kart.",
  "usinger-anzeiger.de.246516.6": "How long the unrestricted regular player has to pause in the fight for the title is open.",
  "usinger-anzeiger.de.246516.7": "A match against Chelsea on 8 August would be difficult, and the 24-year-old may hope for the final tournament starting on 12 August in Lisbon.",
  "usinger-anzeiger.de.246516.8": "But the Bavarians do not want to be stopped by the misfortunes from the training on Sunday.",
  "usinger-anzeiger.de.246516.9": "In his personal triple-formula, Flick called the three attributes he wants to see from his stars on the way to Portugal's capital.",
  "usinger-anzeiger.de.246516.10": "Quality, intensity and concentration are to show its victorious title collectors in the ideally following 28 days until the Königsklassen-Endspiel on August 23.",
  "usinger-anzeiger.de.246516.11": "\"We simply mastered the compulsory tasks with championship and trophy.",
  "usinger-anzeiger.de.246516.12": "Now it is important to create something special, \"said Flick.",
  "wn.de.700404.1": "He emphasized: \"The 50 + 1 rules do not work anyway for the clubs that can become most dangerous in Bavaria and Dortmund: see Leipzig or Leverkusen.",
  "wn.de.700404.2": "Until the Munichs can deal with the final tournament and previously a training camp in the Algarve concretely, the first time is the eighth final duty against Chelsea FC.",
  "wn.de.700404.3": "After the 3: 0 in the first leg before the Corona break, the Londoners in the domestic arena should not become the Bavarian nightmare again as in the lost \"Finale dahoam\" 2012.",
  "wn.de.700404.4": "\"We have to go through the door first.",
  "wn.de.700404.5": "We want to win, create good conditions and recharge confidence with a good game, \"Flick demanded.",
  "wn.de.700404.6": "A test for tuning is scheduled for Friday against Olympique Marseille.",
  "wn.de.700404.7": "With a long speech, Flick had sworn his stars, who had 13 days of vacation after the Double, to a unique August.",
  "wn.de.700404.8": "He welcomed 31 players on Säbener Straße, including the new players involved in Leroy Sané, who first met all new colleagues after his move from Manchester City.",
  "wn.de.700404.9": "\"Leroy has worked well like all the new,\" Flick reported.",
  "wn.de.700404.10": "But instead of talking about the new season, when Sané & Co. are no longer only allowed to train, Flick talked much more about the current title project of the German series champion.",
  "wn.de.700404.11": "After days of individual and small group training, they are now trained in team strength for the Londoners, who are in contrast to the Flick-Ensemble in the rhythm of the game.",
  "wn.de.700404.12": "In the semifinals, Real Madrid, Manchester City or Juventus Turin will be possible opponents.",
  "wn.de.700404.13": "In this respect, there is no way around the debate as to whether it is not necessary to facilitate the inclusion of investors who want to break into this Phalanx \".",
  "wn.de.700404.14": "A way to the final in Lisbon \"isn't that easy,\" emphasized the head coach, who can rely on the services of his new assistant Miroslav Klose in training from Tuesday onwards.",
  "wn.de.700404.15": "The World Cup Record-scorer Klose and Flick know of so many common tournament preparation, what matters particularly in the 0-to-100 tuning.",
  "wn.de.700404.16": "With his current team, working is \"a pleasure\", Flick praised.",
  "wn.de.700404.17": "The \"focus on winning\" is an impressive characteristic of his team.",
  "wn.de.700404.18": "The tournament with nine-team teams was also ambitious on Sunday.",
  "wn.de.700404.19": "All of the players were there, including Thiago and David Alaba, who was willing to emigrate, whose whereabouts are not secured beyond the royal class season.",
  "wn.de.700404.20": "Formula 1 needs a special rule to choose its world champion",
  "wn.de.700404.21": "Since it is not possible to drive on the required number of continents, the FIA must improvise to award the World Cup titles.",
  "wn.de.700404.22": "All American races were cancelled.",
  "wn.de.700404.23": "However, he had doubts as to whether there was a willingness in the German Football League to allow majority participation, which are prohibited in the Bundesliga by the 50 + 1 rule.",
  "wn.de.700404.24": "Race calendar is becoming more and more concrete",
  "wn.de.700404.25": "The race calendar of the current Formula 1 season continues to take shape.",
  "wn.de.700404.26": "In addition to the ten confirmed Grand Prix so far, three more circuits were added during the week.",
  "wn.de.700404.27": "Biker suffers leg injury",
  "wn.de.700404.28": "In October, the Nürburgring will be driven in Germany and in Portuguese Portimão.",
  "wn.de.700404.29": "On the first November Lewis Hamilton and Co. fight for World Cup points on the Italian traditional race track in Imola.",
  "salzburg.com.306641.1": "This means that the 2020 race calendar comprises 13 runs, according to the current state.",
  "salzburg.com.306641.2": "\"We are pleased that we will continue to make great progress in the completion of our plans for the 2020 season,\" said Formula 1 boss Chase Carey.",
  "salzburg.com.306641.3": "A total of 15 to 18 races in the top class of motorsport are to be completed in this exceptional season.",
  "salzburg.com.306641.4": "Formula 1 wants to complete its season in Asia.",
  "salzburg.com.306641.5": "The final race calendar is to be fixed and published in the coming weeks.",
  "salzburg.com.306641.6": "\"It remains a legal risk to attract investment fences in a single European market to the Bundesliga business location,\" said Grindel.",
  "salzburg.com.306641.7": "Before the officially scheduled races in Bahrain and Abu Dhabi in December, media reports could still take place in Vietnam and Malaysia at the end of November.",
  "salzburg.com.306641.8": "Regulations require races on three continents",
  "salzburg.com.306641.9": "The regulations of Formula 1 require at least races on three continents for the award of the World Championship.",
  "salzburg.com.306641.10": "Even if, as currently planned, only two continents will be driven, there will be a world champion.",
  "salzburg.com.306641.11": "With the help of a special rule, the FIA wants to award the titles citing \"exceptional circumstances\" because of the coronavirus pandemic.",
  "salzburg.com.306641.12": "The traditional start of the season in Australia in March had to be cancelled due to the onset of the Corona crisis.",
  "salzburg.com.306641.13": "A return to the continent this year is not an issue.",
  "salzburg.com.306641.14": "In addition, Formula 1 will not be a guest in America this year.",
  "salzburg.com.306641.15": "Brazil repudiates criticism",
  "salzburg.com.306641.16": "Due to the tense coronas situation, the races will not take place in Canada, the USA, Mexico and Brazil.",
  "salzburg.com.306641.17": "The former DFB boss sees the danger that \"the attempts to create a more competitive balance in the Bundesliga will ultimately only weaken the competitiveness of our top clubs at European level, but will not lead to more tension in the championship\".",
  "salzburg.com.306641.18": "\"We look forward to being with them again next season,\" said Carey.",
  "salzburg.com.306641.19": "The cancellation of the American races was criticized above all in Brazil: \"The cancellation was not surprising for us, but we cannot accept the reasons for this,\" said Tamas Rohonyi, promoter of the Grand Prix in São Paulo.",
  "salzburg.com.306641.20": "The number of infections in São Paulo is significantly lower than in other regions of Brazil.",
  "salzburg.com.306641.21": "The concerns of some teams that do not want to drive in Brazil would not justify rejection.",
  "salzburg.com.306641.22": "We are prepared for the required security measures.",
  "salzburg.com.306641.23": "Greta Thunberg: Böser Blick gegen Donald Trump ging um die Welt",
  "salzburg.com.306641.24": "Greta Thunberg spoke about her meeting with US President Donald Trump.",
  "salzburg.com.306641.25": "Greta Thunberg was a guest on Stephen Colbert's well-known latenight show via video and revealed in an interview what she had in mind when she met Donald Trump.",
  "salzburg.com.306641.26": "Klimaatkivistin Greta Thunberg was a guest on a popular US Latenight show.",
  "salzburg.com.306641.27": "Among other things, she told of her fight against the powerful of the world.",
  "salzburg.com.306641.28": "Even an equal distribution of TV funds will not achieve a decisive effect.",
  "soester-anzeiger.de.151520.1": "The teenager also talked about her famous \"evil gaze\" when she met Donald Trump.",
  "soester-anzeiger.de.151520.2": "New York City - In the past two years, climate activist Greta Thunberg drew attention with her tireless commitment to the \"Fridays For Future\" movement.",
  "soester-anzeiger.de.151520.3": "Now she talked about her plans in the future and her meeting with US President Donald Trump at the UN Climate Summit last year.",
  "soester-anzeiger.de.151520.4": "Latenight presenter Stephen Colbert welcomed the 17-year-old Thunberg in your show on Tuesday and conducted a longer interview with the Swede.",
  "soester-anzeiger.de.151520.5": "Not only did she talk about her fight against climate change, but also about her conflict with the world ’ s powerful.",
  "soester-anzeiger.de.151520.6": "\"There are some things that surprised me,\" she said.",
  "soester-anzeiger.de.151520.7": "\"How far people go to distract the focus from the climate crisis,\" she shook.",
  "soester-anzeiger.de.151520.8": "\"Everything from organized hate campaigns to threats, just because a group of children go to the streets\" she experienced.",
  "soester-anzeiger.de.151520.9": "\"FC Bayern generates a turnover of 750 million euros, Borussia Dortmund of 500 million and RB Leipzig of 300 million.",
  "soester-anzeiger.de.151520.10": "Heads of State and leading politicians who mock on social media against them or even try to silence them, she finds \"funny\" because she shows the reactions, \"since they have no other answer to it\".",
  "soester-anzeiger.de.151520.11": "It was particularly interesting at the end of the interview when Greta Thunberg was addressed to a well-known scene in which she threw a bitter look after US President Trump.",
  "soester-anzeiger.de.151520.12": "At the UN Climate Summit 2019 in New York, for which the actvistin sailed across the Atlantic, her expressive gaze was captured by the cameras and has since been seen by countless people on the Internet.",
  "soester-anzeiger.de.151520.13": "The short clip resulted in a GIF, an animated image that ultimately became one of the most commonly used images for Trump opponents.",
  "soester-anzeiger.de.151520.14": "But what did the 17-year-old think about the US president at that moment?",
  "soester-anzeiger.de.151520.15": "On the relatively open question of Stephen Colbert, she answered only briefly and dry: \"To be honest, I think that no further explanation is needed\".",
  "soester-anzeiger.de.151520.16": "The experienced satirist Colbert had probably not reckoned with the impact-ready answer and disappeared briefly laughing from the picture.",
  "soester-anzeiger.de.151520.17": "With her \"How dare you?\" speech on the principles of climate protection, she was remembered for many at the climate conference.",
  "soester-anzeiger.de.151520.18": "Ex-Dortmund Immobile with triple pack for Lazio Rome",
  "soester-anzeiger.de.151520.19": "Ciro Immobile is now in the race for Europe's Golden Shoe on par with Bavaria's Robert Lewandowski.",
  "soester-anzeiger.de.151520.20": "The former Dortmunder Ciro Immobile still has the best chances of becoming the goalscorer king in the Italian football championship.",
  "soester-anzeiger.de.151520.21": "So the differences are immense among the first three clubs alone.",
  "morgenpost.de.276366.1": "The former BVB pro contributed three goals in the 5: 1 (1: 1) victory of Lazio Rome at Hellas Verona, including two penalty meters in the replay times of both halves.",
  "morgenpost.de.276366.2": "This means that the 30-year-old from the fourth place of the table now has 34 seasons on his account before the end - just as many scored Robert Lewandowski from FC Bayern Munich in the past Bundesliga season.",
  "morgenpost.de.276366.3": "In Italy Cristiano Ronaldo followed with 30 goals so far, the Portuguese superstar met with the leader in the evening on Sampdoria Genoa.",
  "morgenpost.de.276366.4": "Fleetwood-Mac co-founder Peter Green died",
  "morgenpost.de.276366.5": "His life was like a roller coaster ride: after a rapid ascent with Fleetwood Mac it went steeply downhill and then slowly up again.",
  "morgenpost.de.276366.6": "The blues rock guitarist Peter Green died at the age of 73.",
  "mittelbayerische.de.307290.1": "Ingenious guitarist, drug junkie, cult pendant: The co-founder of the band Fleetwood Mac, Peter Green, is dead.",
  "mittelbayerische.de.307290.2": "He died peacefully in his sleep at the age of 73, family members announced on Saturday in an official statement that a further statement would be announced for the next few days.",
  "mittelbayerische.de.307290.3": "Top musicians like Peter Frampton honored Green as one of the best blues and rock guitarists.",
  "mittelbayerische.de.307290.4": "Mick Fleetwood spoke in an emotional reaction of a \"monumental loss\" for all former and present members of the band Fleetwood Mac.",
  "mittelbayerische.de.307290.5": "The other 15 clubs have an average budget of 130 million, \"said the 58-year-old.",
  "mittelbayerische.de.307290.6": "The drummer Fleetwood and the guitarist Green had founded the now legendary band in London in 1967, until today his dreamy instrumental hit \"Albatross\" is unforgettable.",
  "mittelbayerische.de.307290.7": "The life of the musician (\"The End Of The Game\", \"In The Skies\") resembled a roller coaster ride.",
  "mittelbayerische.de.307290.8": "With Fleetwood Mac Green experienced a rapid rise - the band celebrated their greatest successes but then without him.",
  "mittelbayerische.de.307290.9": "There was controversy, among other things, because Green wanted to donate all the profits of the group for charitable purposes.",
  "mittelbayerische.de.307290.10": "He began to appear in wide robes and with large crucifix.",
  "mittelbayerische.de.307290.11": "Mental problems are also said to have played a role.",
  "mittelbayerische.de.307290.12": "Three years after its founding, Green left the band in 1970.",
  "mittelbayerische.de.307290.13": "A social decline followed.",
  "mittelbayerische.de.307290.14": "The blues rock guitarist suffered from drug abuse and schizophrenia, as biographers reported.",
  "mittelbayerische.de.307290.15": "For a long time, Green was treated in psychiatry.",
  "mittelbayerische.de.307290.16": "Looking at the past, Grindel feels betrayed.",
  "mittelbayerische.de.307290.17": "During a large part of the 1970s, the musician disappeared from the picture area.",
  "mittelbayerische.de.307290.18": "He is said to have lived on the streets for a time, worked as a cemetery gardener and spent some time in an Israeli kibbutz.",
  "mittelbayerische.de.307290.19": "Green was born in 1946 to a Jewish working-class family in Bethnal Green, London.",
  "mittelbayerische.de.307290.20": "At a young age, he became enthusiastic about American blues musicians such as B.B. King and Muddy Waters.",
  "mittelbayerische.de.307290.21": "At the age of eleven, he learned the first guitar grips.",
  "mittelbayerische.de.307290.22": "At the age of 15, the teenager began playing guitar professionally and got the chance five years later to stand as lead guitarist for the instrumental band Peter B's Looners on stage.",
  "mittelbayerische.de.307290.23": "Later, he was hired to replace his Idol Eric Clapton with the Bluesbreakers.",
  "mittelbayerische.de.307290.24": "In the middle of the blues boom, Green founded Fleetwood Mac in the summer of 1967 together with his bluesbreakers Mick Fleetwood and John McVie.",
  "mittelbayerische.de.307290.25": "The song \"Albatross\" composed by Green gave the group the first number-one hit in the winter of 1968 / 69 and catapulted it to the top of the British music scene.",
  "mittelbayerische.de.307290.26": "But the rapid rise soon showed his shadow sides: Green did not cope with the media rumble, his experiments with the drug LSD became ever more extreme.",
  "mittelbayerische.de.307290.27": "He later commented on the life between music and addiction in an interview: \"The worst thing that happened to me in life is the drugs - the best thing was to land a number-one hit\".",
  "mittelbayerische.de.307290.28": "\"Unfortunately, there have been people who have noticed this mistake and pierced the press instead of addressing it,\" said Grindel about the adoption of an expensive watch that had led to his resignation in April 2019.",
  "mittelbayerische.de.307290.29": "Towards the end of the decade, Green surprisingly achieved an eighth success with an album inspired by religious themes.",
  "mittelbayerische.de.307290.30": "Fleetwood Mac swam without him in a new formation on a wave of success.",
  "mittelbayerische.de.307290.31": "Their 1977 album \"Rumours\" sold more than 40 million copies worldwide.",
  "mittelbayerische.de.307290.32": "Despite several minor solo successes, Green did not make a major comeback until he started again in 1996 with a group of friends musicians.",
  "mittelbayerische.de.307290.33": "The British \"Daily Telegraph\" then spoke of a rock star returning to Earth.",
  "mittelbayerische.de.307290.34": "Green released several albums with Peter Green Splinter Group until the band disbanded in 2004.",
  "mittelbayerische.de.307290.35": "For music experts, he was already a blues legend during his lifetime - and with his gentle sound he was one of the most influential guitarists of the past decades."
}